{"N15541H": {"essay": "I am 25 years old and have just left my aprenticeship with *ur* edwards to day I open my office in **** which I had a hard time earning money to buy* my first cuotermur is mr **** who wants to sell his shops one is **** and one in **** at dinner il go home to a neal of steak patotes and peas then I go back to work to find I have a buyer* far mr **** mr **** wants to by the shop in **** he has put up a pum of 4525F* and Do* Mr **** sells far the rest of the week no one eles come. on saturday me and **** go to the four* I* beat him at darts but he won a prize on bingo. after we had a meal and went to the pictures when we got home we had super then I went to bed in the morning I got a plane to scotland to well* my uncles* firm after five months i sold it to Deans limited for 1000000xxxx and it payed me a wage of 5000xxxx noe* it was time for my hoiliday in Ibiza I went once with my mother and father and my brother ****. This year I am going with Jerry and ian my freinds who are matar* macanics* we got of the plane at Ibiza air part and had a grand stay there when I arrived ham at **** I had a cup of coffee and began work at the age of 25-a* I* left my work and joined up eith my mates in scotland they wanted me to sell 4 of their 12 garges I *old them one at 250 if* one at 19,000 one at 15,000 and one at 1,500 I made a wage of 500xxxx now I had 10,000in the bank and felt proud of myself far I had worked a 9 year apprentiship with mr **** and was now a Mich* man I had a car a house a buanis* and 10,000 if in the bank  Words: 345\r\n", "anxiety": 1.0, "depression": 0.0}, "N21736F": {"essay": "On saturday and sunday i dont have to go to work. But in the week days i have to go to earn money . And start saving up for things. And decerate ing your room. But you have to go down the town and buy thing like bulbs and a Christmars for tree forCristmas day like cristmas cake. and fruit pay for the house buy a telivson so you can enjoy your self you have to look after the dogs and the budge the cats ad fish turtles in your spare time you can go out in the country to the seaside and go for a swim in the sea but dont go out to for or the tide will take you out bat do be careful ** look out for sharks you could have a picnic on the sand  Words: 140\r\n", "anxiety": 1.0, "depression": 3.0}, "N22191Y": {"essay": "I work as a secretary. the hours are to 9 am to 5 p.m. When I come home from work I like reading books about crimes At night I go to a clubs, before I would go to the clubs I would go to a restaurant to have sometime to eat. the weekends I would go to shops and buy food and clothes for myself. On Sunday I would go and visted my mother. In the week I might go to the cineme, then I would come home and to put the television on Sometimes I get bored so I go swimming or I might go and play tennis with my friends. When I could'nt bother to go and play tennis I would go horse riding. On Saturdays my mother would come and see me, but she dose'nt very often.  Words: 140\r\n"}, "N22443Z": {"essay": "I am a secretary my boss is the owner of a sweet factory. The office is on [street name] Street it is at the top of a tall building. I sort out all mr Hills acounts and bills. (That's my bosses name) I am married and have one child two years old, she is queit content at her grandma's all day. I start work at half past nine, dinner break is from twelve thirty until one thirty in lunch hour I usually have a snack at the cafe across the road. A few sandwiches a cup of coffee and a bun will do me, sometimes I have an apple afterwards. At one thirty I get in the lift and press the button that sayes ten, when at the top of the building I sit down in my comfy back leather chair, and I look down on [street name] Street.\r\nOn Saturdays I play Badminton with my husband, my husband is a Surveyer  Words: 161\r\n", "anxiety": 1.0, "depression": 1.0}, "N20881K": {"essay": "When I am 25 I would like to be a dress maker and dezner. And have my own little shop and have about 3 girls working for me but if I can't be a dress dezner I would like to be a singer and be married with 3 children 2 girls one called Debbie and the other called Susan and the boys name would be Kevin. I would like a medium size house in Devon at let my mother and father live with me then one day I will make a song which will be top of the hit* porade* and every one will like my singing then I will decrate my whole house first I would strip all the wall paper of the wall in my bedroom and get some lovely flowery wall paper and to match blue paint then I would get some Andy *andy wall paper for the childrens room and get some pink paint the match then I would paint my mothers and fathers room how the wanted it them I would do the same to the living room and the kitchen to plus the front room and buy some more sticks of fernicher, and there I would live *, to my dieing day. The End.  Words: 210\r\n", "anxiety": 0.0, "depression": 0.0}, "N16487Y": {"essay": "I live in a house out in the country about five miles from the nearest cety where I work as a lawer the citys court The city * name is [city]. In my spare time I play cricket and football for a local socal club also I still collectsamps and coins. I have a large garden with a few trees at the bottem. I lead a scout group which I take camping. My hobbies are playing football and cricket, camping. My job is a hard one because I have to find all the things I can about the case. At home I am making a book case for all my books. Some saturdays I take the children out we have been to the Malven hills, the black Moutains of Wales and to Glouucetershire. This year our holiday is to go to the channel Is. Last year we went to scotland for two weeks and toured it.  Words: 156\r\n", "anxiety": 0.0, "depression": 4.0}, "N14165Z": {"essay": "My adventure when I was 25 years of age\r\n\r\nMay Birthday is on The [day] of [month] to More day's to go then I will be 25 years of age. These two day's went quickly on the day of my Birthday I had a shirt and tie of my wife and [female name] gave me a pair of slippers. [female name] is May little daughther she is only 1 1/2 years old. That morning my wife brougth my breakfast to bed I had a speacle birthday breackfast said Jully. And I can tell you it really was a birthday beackfast. To day Ive got The day off I said to my wife well go to cornwall for the day if it come's to that we counld stay the weekend this would make a nice treat would,nt love yes dear it would be lovly come on the jorney dragged on a venterly we got there we did stay the weekend but it went fast but some times are good and some are bad\r\nT\r\n H\r\n  END  Words: 173\r\n", "anxiety": 4.0, "depression": 0.0}, "N20758H": {"essay": "\"I am a commando, and I am stationed with (place) \"\"on the west sideofengland. Iam the radio operator andI am called (name). My real name is (name), (name) for short. Ijoined the army cadets when I was sixteen, and when Iwas eighteen I joined (place). To beging with I wasput in with the recruets who were just starting to learn how to use a gun .After ten weeks training with the guns, I started learning how to use and repair a radio . I was put to a training centre to learn how to use a radio .\"  Words: 98\r\n", "anxiety": 1.0, "depression": 2.0}, "N25380P": {"essay": "I am just entering the Kinds Buidings lecturing department for the first time, I have decided to study Electronics and if possible get a P.h.d. in this subject, I regard Electronics as a very interesting subject but it requires a lot of very hard work, well I suppose its worth it because at the the end of the day we're allowed to use all the sports phisilities, and my friend and I have arranged to have a game of tennis at the tennis courts at the back of the buildings anyhow see you later he's starting his speech. Ah! fresh air at last now away to the tennis courts and then back to my flat where I can get on with the model aeroplane I am building, its' mainly made of balsa wood which I have bought with my spare money and after that its away to the night club where I spend alot of my time. It really looks like my old pal here is going to win the game this time for at the moment he's beating me two sets to one and three games to love in the third set, ach! there goes another game to his credit, I seem to be absolutely useless today soon he'l have the match, but never mind I've always got my other interests.  Words: 222\r\n", "anxiety": 1.0, "depression": 0.0}, "N25986P": {"essay": "My interests are football and cricket. Turn professional in football I am an engineer and have two children one boy and one girl their names are [female name] and [male name]. I am earning 24 punds a week and I give 12 pound to my wife. I work from eight in the morning to seven at night. Next year I hope to go to swtzerland for holiday. Before I am 50 years old I hope to have gone to Africa and Hawia. Twice a week I go out with my wife. My wife has blond hair while we are out our next door neibour minds the children. Three times a week we visit our parents. One week-end in a fortnight our parents come to visit us and we treat them out on Saturdays. And every time they come over they bring the children sweets.  Words: 144\r\n"}, "N22466G": {"essay": "\"I have got a full-time job as a riding teacher in [county]. My riding stable is called, \"\"[riding stable]\"\". My special interests are with horses, I love to see how young foals are progessing into fine horses, big and strong. I live at the riding stables so we can keep an eye on ponys and horses. My house or cottage is quite big, it has a thatched roof and it has great beams on the ceiling which makes it look very cottage like. \r\n      Next to the house is a barn were I keep all the straw and hay.\r\n      I have set up a club where some of the people who I taught to ride come to shows and gymknas to ride my horses and ponnies. Only last year I rode in the \"\"[contest]\"\" high Jumping  contest. I tied with other men and women so the judge dipped to see which person got the the cup, and I was the lucky one.\r\n      I do not have much to do in the house except to do the washing and to tidy things up in the house, I do quite a lot of polising because I have to keep the cups nice and bright and shiny.\r\n      I have a number of helpers to help carry straw and clean out the Stables or to help children off and on horses.\r\n      When ever I have a spare moment I exercise the horses that have not already been exercised. Most of all I love to ride snowy and blacky the biggest horses in the stable.\r\n      I charge 15s for an hour and a half so I get about forty pounds a week or more but hardly ever less.\r\n      One day as I was walking through the streets of a village I saw in the shop window I saw these two carts which could be drawn by horses so I brought it. It was beautifully painted and it looked as if a prince had had it before.\"  Words: 331\r\n"}, "N14906N": {"essay": "I live at [address]. It is a road way from [football club]'s ground [name of football ground] and when they play at home I go and see them. I was married at twenty years old and my wifes name is [name]. We have a three and half year old son. He has black hair, green eyes, a small nose, and a light complection. I have a job as a bankers clerk, I have to sort out money like putting sixpences into a five shilling bag, and two and sixpenney pieces into a five pound bag. I also play for [football club] who are a street team who play other streets in football matches. The managers place bets on and who ever wins gets all the money. The highest amout of goals our team has scored is when we beat [football club] eight one, and the highiest amout of scored against us, was when [football club] beat us five three. I get five pounds when we win and three pound when we lose and four pound when we draw. I get fifteen pounds a week for working at the bank. Before I got married I lived at [address]. I started in the infance then I went into the juniors and then to [school]. I got married to [name] when I was on a job in [city]. I met her in a resteraunt at the shopping centre. Her birthday is on the [date of birth] and mine is on the [date of birth].  Words: 251\r\n", "anxiety": 0.0, "depression": 0.0}, "N16765B": {"essay": "When I am 25years old I hope to become a draughtsman. And in my spare time play for (team). , I hope to be married and have some children . I think I would like to be quite rich with a car and garage and a very big garden for my children to play in . I would like to be famous throughout Britain for my football playing , I would like to be captain of (team) and win all the cups. I would like to own a hotel beside the (river). I would be living there with my wife and family . I would build parks for orphanages and give money for charity. I hope to go holidays each summer with my family , and travel round the world with my work. I think I would like a holiday cottage with a stream running by. With a couple of dogs kept there for my children.  Words: 156\r\n", "anxiety": 0.0, "depression": 0.0}, "N21676L": {"essay": "I am a showjumper now and also I have lots of pets and animals which need looking after. Every morning I take the horses out for exerciseing. When I come back I clean out the stables and groom and feed them. When I have finished that I have my own breakfast. At half past eight I go into the kennals and get shadow, bob, lassie and candy. Those are my dogs they are collies and very well trained. I take them for walks over the comon where I take the horses sometimes After that I feed them and brush them and let them run about in the padick field where sometimes I let the horses run. My next job is to feed Elsa and Kind the lions. Elsa and King are very friendly but very mischefvish. I keep them out in the back of the stables when I am out so they wont tair the place down. I am very rish but not a million-air I have ernt all my money I work at the R.S.P.C.A and get alot of money for it so I can aford to buy a small swimming pool for a dolphin with a spilt tail. I enjoy working at the R.S.P.C.A. and fill very sorry for all the birds that die because they are covered in oil. I fill sorry for every animal which is in pain. I would like very much to stop the killing of baby seals I think there is know need for it, the men who kill them wouldn't like it if some big seal came a long and kill them.  Words: 270\r\n", "anxiety": 1.0, "depression": 0.0}, "N21932H": {"essay": "I am 25 years old. I am not marid. I am a train driver, a long distance train driver. I live with my mother and father. I read a lot of books and magazens about trains and how they work. My spear time hobby is painting. My job is not to hard so I like it. I was going to be an eletrisan but my final desion was to be a train driver. I like reading books about carpentres which I also like doing, I have made bookshelves, bookcases and a coffe table. I was going to be a carpenter I again disided to stay a train driver. I am saving up for a new car. My longist train drive was from Scotland to Sidney which is my normal drive. I might be an ambalance driver but I duwt it. I may get marid in the near future. I drive a passenger train some time I drive a goods train.  Words: 160\r\n", "anxiety": 0.0, "depression": 0.0}, "N28359E": {"essay": "I Would like to be a football player for a job. I Would try and ceep my home as good and clean as posible. I would lead a life as good as I could. I Would be interests of football a lorry driver a cotch driver Work in a shop to look after Wild life to help old people and to be a top class fishermen and to Win meddulls of sports. And to be a top class shooter to be World famus.  Words: 83\r\n", "anxiety": 0.0, "depression": 2.0}, "N21832E": {"essay": "When I ham 25 I would try and be a Swiming instrions, Or * drive buses like my dad. When you teach people to Swim you get to know a lot of people. My Dad drives buses and he knows* a lot of people. So I am going try to do the same. Id got* Swiming evrey Saradey to in prove my Stroks  Words: 63\r\n", "anxiety": 0.0, "depression": 1.0}, "N23207T": {"essay": "Now that i am 25 year's old I would like to get a good job like working in a Hotel or a Motel. Or other wise I would'nt mind being a hair dresser . Then when i have enough money i will buy a better and bigger house . Then I shall tried to get married and start a family . I would two girls for my children or two boys , or a girl and boy. If I had two girls I would call then (name) and (name), and if I had two boys I would call them (name) and (name) . And then when my children are at school I would like a small job , like doing the waiting in a little guest house . Then I will save all the money and try to buy a car and my hunsbon will save all his money so that we can go on holiday. For are hoilday I would like to go to Spain . When my children grow up and there children they will want some money to start them off so my hunsbon and I shall give them some untill the can bilt up the *ome money. When my hunsbon and I are old well about 58 something like that I would like a little job like going out and helping people tidy up their house. When i died I hope all my things and my house go's to some one who really needs it. I hope my children will get on all right when i am dead They might have the same life as my hunsbon and I . I hope my life will be something like that because thats how I want it. If it does turn out like that (which I hope it will) I shall have a very very happy life.  Words: 309\r\n", "anxiety": 0.0, "depression": 0.0}, "N10927B": {"essay": "I am singel I lead an active life swimming surfing colecting coins I have a job at macanic I will travell about withd raceing driver I will live in a flat and have a motor scooter in my spare time I will play bowls and darts I will travel about the country I wake at 7 oclock I have a poched egg and bacon I leave work about 7 o clock I have A main meal at night and sandwiches for dinner I start the day at the works pits checking the engines of the lotus I then test drive it  Words: 101\r\n", "anxiety": 1.0, "depression": 0.0}, "N10949H": {"essay": "I am a bank clerk and I think I lead a very exiting life because, I meet many new faces, and work with interesting people. My favourite hobby is football and sometimes in my spare time I collect stamps and coins, my favourite country to visit is Australia or Canada because of the great views and important states, I also have a cousin in (place) , in Canada. I live with my wife. When I am in a bank all day I usually have to tackle checks, and money problems. At weekend I go to football matches or the cinema. When i come home at night I usually watch television or read books, I also like animals and reading about their lives. I like reading about the wild cats and pets you can keep and home such as rabbits, dogs, cats and the tortoise. I have a car and also a caravan so when I'm on holiday I travell all round Great Britain , and Ireland. My favorite places are up in the Highland were the deer rome wild, (place) for the great beach and (place) were many TV stars have shows, such as (tv stars) also the (place) which I have been up, at the 10.  Words: 207\r\n", "anxiety": 0.0, "depression": 1.0}, "N16313B": {"essay": "My work at 25 will be helping Dad on the farm and on Saturday afternoons playing criket for [cricket club] cricket team. I'd rater help with the machiney than the animals. I might somtimes go birddriving and give other farmers a bit when we arent very busy I might not marry, but if I do I am not marrying one of posh powder and perfume covered nits you see walking about. They are just plain silly I think. They look just as nice without it. If I don't stay on Dads farm I might help with the Dam they are going to build in [valley]  Words: 105\r\n", "anxiety": 0.0, "depression": 0.0}, "N24487V": {"essay": "I'm a journalist for the Daily Express and I get the same amount of wages as men. I live in [London borough] in a Georgian house. I'm married and have a baby called [female name]. I also write books, mainly trillers and murders. Before I get a permanent job I'd like to go round the world. After I'd been a journalist for about 1 year, then I'd like to get a shop. Top of the list (I mean of getting a shop) I'd like a bakers shop, next a pet shop, or even a miniture Sellfridges, or maybe an Antique shop. After I'd got a shop I'd like to get a job to do with television or radio. I might write script for a proggrame or even a film! When I'm a millionaire or nearly a millionaire I'd go globe-trotting. I've had a best-sellerbook called [surname]'s Investigation. I'm also a part-time teacher in a junior school in [London area].  Words: 159\r\n"}, "N13517Z": {"essay": "\"at the age of 25 I am a professional footballer and I have just been signed on by an English club who are struggling to keep in the 3rd division , they have a very small stadium but a new stand is being built to give the ground a larger capacity . I live all by myself in a small semi - detached bungalow . When I am not playing football I work in an office where I get xxxx9 10s a week which is a good packet considering the mornings and afternoons I get off to go to training . The team I signed on for is (team) and I live on the outskirts of (place) which is a long way away from our home pitch . Sometimes when I am travelling down in the car I wish that I was playing for (team) because I would save money on petrol which has went up threepence a gallon . at home I have to look after my tropical fish , goldfish , rabbits , cat, dog and my pet budgerigors . You may think this is a lot of pets to keep but they are the only things to keep me company. in winter . They are all well trained and they do not attack one another . In summer I go on hikes and camp with my friends, (name) the spaniel always comes with us but of course the others cannot . When I am away I get (name) to look after my pets and tell her to feed them well on the food I supply . When I am just at home on an ordinary day I make my own meals but on on special occasions (name) helps me . When I bought my pets the cat was the cheapest , costing only 7/6 . \r\nIt is called (name) as it is pure white . The two goldfish named , (name) and (name) were the first pets I bought and that was only about a year ago . The rabbits are named (name) and (name) and both are pure white .\r\nThe tropical fish cost well over xxxx 13 altogether counting the aquarium and the other odds and ends . I have thought about selling my mini , but I coudn't because I was so used to it . When the football season restarts I shall be playing as well as I can and I hope to get a good appreciation from the \"\"fans.\"\"\"  Words: 416\r\n", "anxiety": 1.0, "depression": 0.0}, "N10588C": {"essay": "I Live in a small bungalow, it has six rooms and that includes two bedrooms, a living room a kitchin and bathroom. I have Just got married and my wifes name is [name]. She is a kind woman and helps others. The firm I work for is the [company]; I am paid xxxx50 a week and Somtimes more, because I am one of the people who looks after the mony and safes. I have Some hobbys they are fishing, Sailing, gliding and Swiming. There is also a golf club I belong to we go once a week and on Saturday ofter noons, that is when the bank is closed. There is one holiday from the bank each year, that is from march to may when we are going to go on holiday to wales. In winter I usualy meet with some of my old school friends like, [name] and [name]. I have made five new friends thier names are [name], [name], [name], [name] and [name]. We have a dog its name is sinbad also we have 3 pigeons, and a rabbit, its name is Ratty. We live in [town] near the beach and have a very large back garden, which is covered in grass.  Words: 204\r\n", "anxiety": 0.0, "depression": 2.0}, "N19116L": {"essay": "I have one child I am 25 years old I have a good Job my Job ** a ** I ** ?**** my a shop I have freind working with me  somtimes she dose not come so I Just work myself my babies name is (name) . (name) is one years old she will soon be next week she Just started to walk last week . I will soon be fli*ing from this house I have be here narly over tow year s My (name) is now six years old she will narly be seven years old a week to-day I am gating a knew little baby next month when I do get a baby I hope it is a boy so that I have a boy and girl after I do get my baby I can go for a holaday in the summer  I am going a holaday to ***** if I do no go to (place) I will take them to there ants that they have never so before and they will have a good time .  Words: 179\r\n", "anxiety": 0.0, "depression": 2.0}, "N13159X": {"essay": "\"I enjoy my work very much as it is something which interests me. I design clothes which I have always taken t*. In my spare time my friend and I go into the country and spend many moments of pleasure picking the gay flowers growing along the hedgerows. On there* occasion  we hire* horeses and enjoy long rides overe* cross countrey. I have a pet dog hes name is Soot* and we have many adventures together. Perhaps you are getting reathere* bored with hearing of what I do, but once I had a great adventure with Soot*. We were taking a walk in the country when we came to a lvlook*. At the time Soot* had been chasing a pigeon and did not look were he was going as you can guess he fell into the muddy ***ook. I tried in vain to pull him *at but, phew! that was no good. What should I do next? Well if you have been faced with this problem beforeyou will probably say \"\"go to the nearest farm.\"\" Well the nearest farm was about 10 miles away. By and by along came afarmer* at least I thought he was. I called to him in an excited way. He looked at me them walked towards me. \"\"We then what's the troublelass,\"\" he asked me. I told him about Soot* and he said \"\" well its lucky for you I came along, listen here's my stick to your dog to take hold of at in his mouth, right, now pull!\"\" I staretd to pull and as I pulled Soot at last emerged from the m** and when I finally returned home Soot which is an appropiet name fore a dog like that, had a jolly big scrubbing* . Well then what do you think of that? and that was my adventure I do not suppose you think it a very big one but I have had my share of adventures at least I think so. One other day I met my friends brother and we took a walk. It was a lovely day best for a long time. We had a grand time out togther, running gaily through the grass and plucking the leaves from the trees we passed on **r way. After the excitement of this day, that night in my flat I fell into a blissful sleep. I suppose you are saying now that I never stay inside* well you are quite right. I spend most of my time outside for I hate being inside, and whenever I get the chance. By the way somtimes I sketch things like landscapes while I am out in the country. I have always loved drawing ever since I was little, I find it rather fun. Once when I was about 10 years old I knew a picture of my Daddy. Mummy used to think it was good i still have it somewhere, probably in one of teh draws in my cupboard. Some of the clothes I design are fantastic flared out dresses and all* sorts of designs I would like to know whether you would like them. Well hope you enjoyed that tall perhaps you will take up fashion designing after that.\"  Words: 536\r\n", "anxiety": 0.0, "depression": 1.0}, "N12681G": {"essay": "If I were 25 I would have a Job. I think I would be a nurse for little baby's. I would have a terace house with very big winders. I would be marrid * Had children. On my day's of I would take my children out. I would have a maid looking after them when I am at work. I would have 4 children. 2 boys and 2 Girls  Words: 69\r\n", "anxiety": 0.0, "depression": 4.0}, "N28015H": {"essay": "I will have boy's and girle's I will go to the shop with them I wudle go to worck go to town tack my Boy's and girle's to Parc*y I like to live in a bunglow I would Look afer my babey and my worck will be a nurs I am going to cook I like to cooking home at night to cook a dinen for my hobend go see my mothe tack her flow's See my farther have a lot ove money give money to Poower People go swim ing I am Leeding my owhn life, I cook for my Sefe Looking afar my oner chidren make clother for my chidren and my Sefe we go on a holeday evey year's I make Pot's by my Sefe I reed alot I am enig a lot of money a week. I get 5xxxx 5s a week I go to See my mother's mother and farther and I go to see my Antis and ulckel's and their chiden. I go to Shop's with them I Look ader thire boy's and girle's. I go to bed later Some times and some time ealey my chiden go to bed at 7,o,clock  Words: 198\r\n", "anxiety": 2.0, "depression": 7.0}, "N18453W": {"essay": "My house is very modorn The fronet room is wallpapered with wallpaper with horses and dogs on. The furnture is a kind of black plastic with red seats to sit on. Also the kichern is mornden and bedrooms. My home life is very nice and I enjoy doing house work. THe interests I have got is mostly house work. At the moment there is an interesting film on the pictures that I am going to see. I work in a clothes shop it's called Young flair the work is interesitng and the clothes are lovely At the moment my life is nice. When I come home I do the housework then I sit down or I the ironing But before any of this I get my husbands tea and myselves. Then when I sit down my husband and I watch televison. I soon will be giving up my job at young Flair as I as I will soon be having my first child  Words: 163\r\n", "anxiety": 1.0, "depression": 0.0}, "N20140D": {"essay": "*. I am twenty five year old chief and have to son's. This week I am at home and I am working in the garden. We live in a small cottage in Wales. I often cook the meals and much of the food is home grown. [name] and [name], the two boys, both go to school and are near enough to walk.\r\n      Near our house there is a chalk stream where brown trout and salmon may be caught, we often have grilled trout for supper. Last month we planted some carrots they are ready to eat so, [name], [name] and me went to pull some for dinner. Tomorrow is [name]'s birthday and we have given him a set of fly rods.\r\n      My wife's name is [name] and she is twenty four.\r\n      We lead rather a simple life, I have a job in town and own a small mini and a cottage in Wales, but we maage and often go out into town and enjoy ourselves even though we sound rather poor, we mange.\r\n      I live in a peacful neabourhood and get enough mony to enjoy myself.\r\n      Our cottage has just been decorated and look wonderful with the mountains in the backgroad. Now the* holiday has ended and tomoro we all go back to work until the summer comes round.  Words: 219\r\n", "anxiety": 0.0, "depression": 8.0}, "N12857N": {"essay": "I am married and I am a housewife I have two children. My children go to school and I have a part-time job in a hairdressing shop. When I am at home I do housework and listen to the radio. I read newspapers magazines go out shopping. At night my husband and I sometimes go to the picture houses with the children. I go to concers dances and the other amusements Each year I go on holiday sometimes abroad and sometimes in my own country which is England. We are not rich but not poor my husband works in a large garage. Our car is a cortina which average speed is about 60 miles per hour. My work is a part time hairdresse and I dont get paid alot but it keeps my husband the children and me on the go. I cut childrens hair and when I am lucky I can set or perm someones hair. Sometimes I get bored but when the children come home their is always tidy up and washing up making the tea super and the putting the children up to bed. Then my husband comes home I make our supper then we go to bed. This is what happes nearly every day apart from Sunday on Sunday we sleep in and we have the dinner about 1/4 to two. We then whatch the television and at night we get dressed up and go to church. Were not a truely religious family but we still keep to the villige church When we get home we put the children to bed have our supper and go to bed after the television goes off. Not every Sunday we got to church but sometimes my Mother baby sits and we go out to the pictures our to a concert or a dance. I like to play Bingo but very often my luck is not so good. My Mother comes to baby sit for us any time so my life is not as dull as it may seem to be. My children are a girl and a boy they are called [female name] and [male name].  Words: 357\r\n", "anxiety": 0.0, "depression": 1.0}, "N24231X": {"essay": "I am now 25 years old and I have two children of my own I work as a carpenter and part time fire man. I live down in wales at [town] wells And I am leading a good life and earning xxxx10 a week my wife works as a teather my wifes name is [female name] and my name is [male name] before we go on any more here is a discription of me I,m tall brown eyed and very a good worker. I know my job very well and I have quiet a few friends their [male name] is the mechanic [male name] is the engernier.\r\nThe life I am leading now is good I often go out at week ends a do a lot of fishing \r\nmy two sons ar 5* year old graham and 2 yaer old called [male name] at week ends I take [male name] fishing with me and my wife stays with [male name] At night I go down pub and get drunk and come home at night a have a row. In the morning and have got a head ache and do not want to go to work. At the moment I am in* a job which is making a ward robe for by bose Mr [surname] whom employs me.\r\nSome of interests ar fishing criket swimming and football. On Sundays I like to get my feet and have a good read and a good lye in in the morning my son [male name] whom is in top class Juniors and is bottom row he is hopless at mathes like myself. He likes football and stamp collecting and he has never won one race on sports day he says he wants to be a football.  Words: 290\r\n", "anxiety": 2.0, "depression": 0.0}, "N13869W": {"essay": "I have got a wife and three children. My Interests are reading, righting and scrambling. I get on well with my wife and children but livings two expensive. My work is designing new tools for the craftsman to give to the factory workers.  Words: 43\r\n", "anxiety": 0.0, "depression": 3.0}, "N18101Z": {"essay": "When I am 25 years old I hope to have a job. Perhaps I will be a secrutarry. I also hope to be married and have a child. I would like to be quite rich and have a big house. I would like to have a lady that comes in everyday to do some work. I am now a ballroom dancer and when I am 25 I would still like to be a ballroom dancer. I would not like to live in Ruislip (If I am married) because I have always lived there. I may want to live near the sea. If I have any children when they come home from school they would do their homework straight away before anything else. I would do the shopping in the afternoon and do house-work in the morning I would like to go out on Saturday's or Sunday's. On a Sunday I might go on a day trip to the seaside with my children and husband. When I am at work I would like to type letters for my boss or write them out in shorthand. When I go on holiday I would like to go abroad. Perhaps I would go to France or Spain for my holidays. I would go in August when it is verry hot there. I would like my house to be fashonable. Every room decorated and wallpapered with pretty paper, and with carpets.  Words: 236\r\n", "anxiety": 0.0, "depression": 1.0}, "N26804W": {"essay": "My name is [female name] and I am trained nurse working in [hospital name] hospital. I live with my parents but I am going to get a house of my own. I travel quite alot I go abroad 2 times every year. I have joined a singing club at [London borough] they all. say that I have a nice voice I do most of the cooking now my mum has got abit old. and my brother has got married. I still visit my old school freinds [female name] [surname]. and [female name] [surname]. I went to a wedding last week. it was my cousins wedding. I have joined a suprs ladies club and our captain is [female name] [surname] on my day off usually by something for my nan and bring it down to her I have xxxx106 6s* saved up in the bank I am going to by a car a cortina. The next time I go abroad I am taking my little sister with me she is ten All the nurses in the hospital I work in are going on an outing including me we are going to London to see Oliver Twist. I am in a swimming galar at the town hall swimming baths I have a gold silver and bronze medal for swimming and 2 gold 3 silver and 2 bronze medals for ballroom dancing. Last week I was caught in a blizzard and that was terrible  Words: 241\r\n", "anxiety": 0.0, "depression": 0.0}, "N15814P": {"essay": "I am now 25 year's old and I am living on a farm there are lots of animals on the farm.\r\nOn my farm there are cow's, pig's sheep and horses and there are many other animal's.\r\nI have a big house and there are three bedroom's and a bathroom, there are two parlours and one Kitchen. Every day I go out and I feed the sheep I give them hay, and I alway's feed the cow's too I give them hay and meal.\r\nOn Monday I go to the markit on my horse I can see many other Kind of animals.\r\nThen I saw a big sheep dog so I decided to bay it I payed 50 pounds. \r\nOn my way home I saw a little puppy on the road so I stoped my horse and I picked him up and got on my horse agan.\r\nIn the house I fed the little puppy and I put him in a basket I called him Nip.  \r\nWhen he got better I took him to his oner, his oner was an old lady she was living on her own so I told her that she could live with me. So she lived with me.  Words: 198\r\n", "anxiety": 0.0, "depression": 2.0}, "N11238M": {"essay": "I am leading a good life I have got a beautiful house . And I love playing at football . And I would like to play for a proffessional team I would also like to be an engineer but I like Football the best .\r\nAnd when I come home from work I will get into my warm house for my supper and then get a big long Rest.  Words: 68\r\n", "anxiety": 4.0, "depression": 0.0}, "N14380E": {"essay": "When I am 25 I will get mareid and have two boys and two girls we will live on a farm and have two dogs 9 houres 60 sheep I will work at a pet shop and my usbund will work on the farm my childen will work on the farm as well my mother and father will come fisiting I mi*t have a money as we I like animals a grat deal when I finish work at night I will look afer the childen and on saturday night we will go out with the children I will look afer my children very good and thay will go to shool 0 ? I wor gert I will gave two cats and a alsashen. The childen will be called [name] [name] [name] [name] when thay grow up they will go to high shool and be simers* and have dogs and horse to I will live a good life and a happy life.  Words: 161\r\n", "anxiety": 0.0, "depression": 0.0}, "N20636Y": {"essay": "I am 25 years old I am married I have got two children a boy and a girl, I live at [area] in a pit house. on a morning I get up early and Start geting the bottles ready for when My children wake up. when they wake up I will feed them. and Bath them then Dress them and put them in the pram then I would get ready and take them to the shops or the clinic then I would get the dinner ready then My children will be ready for Afrernoon Sleep then while they are sleeping I would do My house work I would do the Bedrooms a Surten day and so on. when they grew up a bit and they started school I would get a park time Job as a hairDresser of work in a office. My husband has a good Job and We are rich. If I get done early one after-noon I would go and see My parents we have a teliphone, I have got a bay-siter so when I want to go out I can I have got lots and lots of friends an lots and lots of clothes to go in. My husband spoils me I get every-thing I want probely when My children grow up I will* have some more I think I will have a nother little Boy, My first two children were called [name] and [name] the other little Boy [name]. I would like them to pass there eleven-pluss and go on to University an I would be proud of them. I got married at 20 and My husband at 22. I love My Famiely very much. And I am very happy.  Words: 285\r\n", "anxiety": 0.0, "depression": 0.0}, "N12828H": {"essay": "I could be a profashinl foot baller or I could be a claywork man. I could have garden or I mite have a bunggalo. And I am leading a very happy life. I will be marride or I wille be a batchaler.  Words: 42\r\n", "anxiety": 2.0, "depression": 0.0}, "N21881P": {"essay": "I am a hair dresser in my spare time I like to studey book's and my be a pit of painting when I'm in the mood. My idea of a house is in the quiet. I have a family but I only have one child. The slile now in tight curls. The books I like reading are about famous things that happen and avenertous story. I have a interest in anmals. I often go to the country. The people who come in regly are 18 to 22 short dresses with flaerd trouser under nieth. The biulding ** is a plate* and moving stiars right to the to I'm on the 6 floor up it's luky I have a heads for heights. I live sport as well.  Words: 126\r\n", "anxiety": 0.0, "depression": 0.0}, "N11112Y": {"essay": "I have two children their names are [female name] and [male name], they are twins and our three years old. I am a housewife and my husbands name is [male name], we have been married for three years, and we are very happy together. In the evening when my husband is home, I go out to to work, leaving him with the children. I work in a department store, the store closes at eight, I start at six and work till eight, I demonstrate sewing machines and knitting machines. I am very happy with my job. My children go to nursery school on Monday and Thursday morning, and they like it quiet a lot. My husband works at Hum Airport, he is an engineer, he used to work on nights. We live at [house number] [street name], at [town], we have quite a big house with three bedrooms, it is quiet a job to clean all the house. My husband is 29, he is four years older than me, I met him when I was 19 and we didnt get married until I was 21, and [male name] was 25. Our house has a big garden where the children can play, they have got a swing in the garden and a sea saw, and in the sumer they have a paddling pool out in the garden. Some days in the sumer I take my children to the beach, and other places. My children often quarrel and [female name] is alway taking [male name]s things, and [male name] hits her. They often get told off by [male name]. My children like to make things, and [female name] always likes to help me with the cooking. I often get bored with my work, so sometimes I take an evening off, and get a baby sitter so that [male name] and I can go out, Sometimes we go to the pictures, sometimes to a party and sometimes for a meal. [male name] has learnt how to answer the phone, and Jennifer gets very jelous, so she tries to do it. Every Saturday morning I take [female name] to dancing classes, she enjoys it a lot. At work I have to write out bill etc and sometimes I have to buy about three or four pens a day. The customers I get are usually very rude sometimes when there are a lot of people wanting to buy one, they push one another.  Words: 408\r\n", "anxiety": 0.0, "depression": 0.0}, "N12062K": {"essay": "The life I am leading now is very pleasant. I am very interested in horses as I live in the country side were there is alot of horses. I live in a flat. My work is a short hand typist and I enjoy it very much I work with some other gitls the smae age as myself. Before I was a short hand typist I went to College at London. There I learnt how to type. When I was at college I did not go to my flat. When I had time off I went to visit my mother and father. Not long after I bought a house of my own where there was more room. \r\nMy life is very god Somtimes I go out to paries which is very far away. I went out to Australia where I loved it so much I paid for my father and mother to come out and live with me there.  Words: 158\r\n", "anxiety": 2.0, "depression": 0.0}, "N22716F": {"essay": "\"being a doctor (I hope) I have an interesting life. meeting people most of the time. and mixing chemicals when I'm in the laboratry. the pay is good and the food is tasty (and clean) and at night (when I get my day off) I go to a show with my girl friend. at home we have great fun. watching the telly and playing Records. my home is a semi-detached one, it is covered with wood on the inside with central heating and a lot of new \"\"gadgets\"\". I have a new ford car and an electric lawnmower. the latest type, it has push button starting changer. and a gearbox. I still collect football programes. I a* andernt* one now. I support west ham myself. a great team with lots of great players. I look like to take a trip to the boleyn grd*. now and again I do. west. ham u*****y win, they beat chelsea* 2.0 last week. it was a good match. my intrests at this moment are football, rugby, records and television, they are not very good things realy. I suppose but they are enjoyable. especily to me oh well then, thats my life realy, an very relaxing one. no more. no less* just like!\"  Words: 208\r\n", "anxiety": 0.0, "depression": 0.0}, "N17475Y": {"essay": "\"One day my mum said \"\"Why dot you get marrigy or get a jod\"\" I said \"\"I will get a job soon.\"\" I went out to get some matches when I saw a note out side the door. So I read it, It said \"\"If a girl how what to be a shop keep come in afterwards when I got the matches I said \"\"I tell mum if she let me go and go well start in the morning.\"\" When I went in I asked my mum shall a have it she said \"\"If you like it yoy can.\"\" In the morning I got up early and had my breakfast and then I went. I went in then I asked if I can have the job he said \"\"yes you must be here eight 'o clock in morning and have a break at twelve o clock for dinner and we cosed at eight 'o clock. Then I said \"\"how much to I get\"\" he said \"\"xxxx2 a week.\"\" I said \"\"Can I start now please\"\" he said \"\"Yes put your coar off and go behind the couter.\"\"\"  Words: 187\r\n", "anxiety": 0.0, "depression": 2.0}, "N22039R": {"essay": "I am now 25 with 1 child at the age of 2. I have got a husband who is a artist of 27 years old. I am expecting a letter from my husband who is in France at this moment to tell me if he ha's won the contest which he went over for. I am a nurse at St James hospital Leeds. I had always wanted to be a nurse ever since I was little girl. And so when I was 18 I started my carrer. I am in the childrens ward but I used to be on the men's ward but Docter [surname] head of doter's ask me which I preffered I said chidrens \r\nI got married when I was 21 and had a white wedding which I thougt we should had a gone to the register office but [male name] (my husband) didn't agree he said he preffered a white one.\r\nMy husband name is [male name] [male name] [surname] and my name used to be [female name] [female name] [surname] which now is [female name] [female name] [surname] my dughter name is [female name] [female name] [surname]. We lived at in our own house at 101 [street name], the neighbours tell us it is called [street name] because there are a lot of car's which park there all day and there is also a lot of grass. Our garden is fairly big because my husband also likes gardening Also my little girl to play in whith som of her friends because we don't alow her to go out of of the garden yet because of all the cars.  Words: 271\r\n", "anxiety": 0.0, "depression": 0.0}, "N16565V": {"essay": "I will live in a stone houes I will have a garden with swing and a slinde for the cildren I will go out at night and I will have a gob I, my gob will be macanices. I will have a garige of my *ne* self and *** six ore seven men working for me. *** will help my mum and dad if the want enything and for my holiday I wi**d go *** to places lick Scotland *** will have a minn for drying above in I would **** go to see my grandmar and grandad. I will have a swiming poll. at night I would **sit my frends. and in my spair time I would have a rest. I wo**d give parties to my frends. I wuld have a aloment and bred pigs. I the houes tied have a tellyphon.  Words: 143\r\n"}, "N21957S": {"essay": "If I was 25 I wood be marend and have 1 cidnd and a Jobe as a Eagnare. I have land a eaneing laafr wiy mus laing on the moon and the Sites being *a*e manca*e and nowa*e Buerneness Save* up erau. Scloos ***ve bend* ma**rd abd car d**not l**r the* same*.  Words: 52\r\n", "anxiety": 0.0, "depression": 4.0}, "N24175G": {"essay": "I live in a house with my husband and chirldren. my husband and I go to work and my chirldren go to school one of my chirldren is six and the other one is seven. Sometimes we go on daytrips. Sometimes for a week or more. Sometime they help me wash the pot and do herands for me. I get home befor my husband so I get is diner redy the one that is five is a Boy and the one that is seven is a girle. I *** *** * pound or more and I am not quirt shor want my husband get's. we go shopping on saturdays sometimes we take our children* with us Sometimes they stay at home with there freinds. In summer we some time fill the Bath up with water and they put there swiming things on they like playing in the Bath Sometimes they get in my way and thats because they or Board. we go for picnics on the medow. and we sit were the sun (beds) beats down on to us. then we move in to the shade under a tree. they play rolly polly down the hill. we take a Ball with us. when we get that hot we fling our selfs down on the grass to rest for a while we do lots of other things we go to the park once we took one of the freinds with us on a day trip. and they had a lot of fun they dident even want to come home. my famly and I get on to gether very well. my chirldren ague sometime But nearly all chirldren ague. we are going to get a caravan soon we have got a car all ready.  Words: 292\r\n"}, "N23659T": {"essay": "I am 25 I have got a job as a bus conaiicter, first I will get a house with a calaun teivision and a gas fire with an electric cooker and I shall get a three peice sweet with a fun rug I shall recanate it with lavenly walpaper. I shall get mannies at the age of 35 if I have a baby boy I shall call it christopher, and if its a girl I shall call it canale. I shall buy a coffe table I shall send my kids to school when they are 4 and I shall send them to **** county junior school. When they get into the junior school I shall send them from the junior school to **** secondery school. When he gorws up I shall get him a good job with a good wage. to get this job I shall go to the taugh employment servise, I shall make sure he likes his job, and if he does not like it I shall try and get him a job he does like. and when i am an als* man my san will look after me and he shall get a job to look* after us Bath.  Words: 202\r\n", "anxiety": 1.0, "depression": 0.0}, "N10031U": {"essay": "I am a bus driver. I driver a near [village] I lick to go fishing. The bus i diver is a big red one It has six wels It has on the side Midland Red. It has thirty six seats live in a big* house by the side of the sea. I go in my car to the pons. I lick to makeg pickch of elephant. On Sataerday i lick to dig the gardaern On a Firday i going to the cubs simtime I go to woct fottbaul mash my favourite tem is Leicester city.  Words: 95\r\n", "anxiety": 1.0, "depression": 2.0}, "N26066L": {"essay": "The job is very good, I like traveling alot. I like the job because you can travel alot all around the world. I never hardely get home to see my mother or my father. because I'm alWays on the move. When we stop at a place we always have time to make friends with people and get to know them. Sometimes we even learn some of their language.\r\nWe never get bored because there is so much to do and you just keep working and working so that you can't get bored.\r\nPlus the money for the pay you also get tips off the passengers. Through most of the day you are in the aeroplane flying.  Words: 114\r\n", "anxiety": 0.0, "depression": 0.0}, "N25940Z": {"essay": "I'm going to by a house\r\nI am going to have my dog from the dogs home\r\ngoing to go to collage\r\ngoing to be a waiter on a ship\r\nI am going to save 10 pounds\r\nI am not going to get my hair cut and I am gong to get my harir cut after a year\r\nbut I'm going to live with my dad\r\nI am going to ge t marrid but I am not going to have a cat I am going to keep my dog. I am going to have a rabbit and going to have a rat\r\nand I am going to have four birds. and I am going to feed them and I am going to have a car and a moterbike\r\nand going to have some chilldren but I am not going to have five just four. and I am going on a honeymoon but am not going to (town) and I am not going to be a bus driver  Words: 158\r\n", "anxiety": 2.0, "depression": 2.0}, "N19775R": {"essay": "My name is [female name] and I live in the country with my husband [male name], we have got a little girl called [female name] who is 2 years old. Last summer we went to Italy with my mother and we all enjoyed it. [male name] then said shall we go out for a run in the car. It was a lovely hot day and very breezey. Then the car broke down and [male name] had to ring up the AA service to come and help him. It took them about 30 minutes to come and do the car and then we were off again. At last it was time to go home for it was getting dark. Next day I took [female name] to the nursery and I went to collage I was sturding to become a teacher and was very good at sums and maths. It was a hard afternoon and then they let me go home. I brought home 6 math books and three history books. All the night I was writing and reading from my books, till I finally finished. Next morning I had a off and I got [female name] ready and took her out in the car. Then we drove into the town to do some shopping. After I had got my groceries we went into the C and A stores to look around. For I am mad in any fashion's. Then we came to a trouser-suit it was blue with two gilt buttons on. I look on the label to see how much it did cost and it was just my size and it was only xxxx3. 10. I bought it and off we went home Then when [male name] came home I showed it to him and he said he liked it. 3 months after I became a teacher I worked at [school name] teaching all secondry school girls. I had only been at [school name] for a year when [female name] court Polo. She was criticle ill and was in bed for months and months. One day I went to the headmaster and told him that I would not be able to be a teacher at that school for I would have to look after [female name]. But he said it does not matter you shall not lose your job and he went away. 3 months afterwards [female name] became better it had left her with weak eyes and had to wear glasses.  Words: 412\r\n", "anxiety": 2.0, "depression": 0.0}, "N10759D": {"essay": "I am living in [London borough] still and I have got an upstairs floor to the house of a shopkeeper who I somtimes help at the weekends and hollidays it is a newsagent and a post office.\r\nI am a teacher at a Junior School which is a fare distance away and I have to get up early somtimes to do the postmans job when he is ill and the lady at the shop Mrs [surname] is too old for that sort of thing. At this school I have a third year class and I give music and recorder lessons. After school I come home and mark work and if there is anything I can do in the shop I do it. Also I make a cup a tea formyself and one for the lady in the shop. When the shop is closed I sometimes go up to my floor to listen to my radio or put some records on and put my feet up and somtimes Mrs. [surname] invites me to come and watch the television with her downstairs because I have not got one of my own because I would always have it on and would never get on with any work.\r\nThis is what I do from Monday to Friday but on saturday and sunday I go visiting my parents and my sister who has got a nice little daughter just six years old called [female name] and I think she is ever so nice. Somtimes on saturdays I like to make kites or aeroplanes to fly on the heath. \r\nAt the holidays I like to spend alot of time visiting all my friends and relations and I make a real habit out of it. I usely go and see my sister, brother-in-law and niece at the when there is a fair on the heath and I can take susan and she looks forward to when I come.\r\nI have not many girlfreinds but I like to take them on blind picnic dates with my shy boy freinds and of corse to the fairs for I love making people happy especially if they are close friends. Mrs. [surname] goes to the country a holliday time to see her grandchildren who I know very well for I often go on holidays near where they live and so I take Mrs. [surname] there sometimes and I have an aunt who lives there who know them so we often have a good time when I go down there. I also have a friend down there who is a relation of my brother-in-law and he goes down there somtimes with my sister and niece and we have big dinner parties in his big house.\r\nWhen I am alone somewhere I often think of stories and poems about all the lovely things which have happened since I was a young boy. Like the new light portible televisions and the telephone with television screnes and the space station the russian sent up and all the people who have been on the moon when none had when I was ten. I also think of the improvements I could do to the shop and all the new work I could do with my class at school.  Words: 537\r\n", "anxiety": 3.0, "depression": 0.0}, "N15041S": {"essay": "I work in a post_offis and it is very nice I like working at the post offis because I meet alot of people their. I have a boy freind and I go out with him to dancess and to the cinima. I like gowing to the cinima and I like gowing to dances.\r\nI meet alot of people and i begin to get more* freinds. I am going to live in a flat and when I get marid I ownly whant two children.  Words: 82\r\n", "anxiety": 0.0, "depression": 0.0}, "N13150N": {"essay": "I am a riding instructress I live with my parents I  have sixteen horses altogether. I have my own car and my own particular pony. On the coming saturday I will be go taking a group of riders to Meller on a day ride, it will cost thirty shillings altogether and as they either bring their own dinner or buy it at ****. When I am free during the week my friend and I go for long country rides and enjoy ourselves. We usually take our lunch with us when we decide to have our lunch we stop at a farm and ask if we could stop in the field to have our lunch, when we do have out lunch we take out ponies saddle and bridle off rub them down then let them graze* for a while, while we *at out lunch when we finish out lunch we go for a little strole while the ponies are still grazing when we come back we call out ponies we take out carrots out of out pockets and give them to our ponies, we then put their saddle and bridle back on but we did not put the girth* to the proper length it should have been tighter but we were going to give them a drinck* when they had finished drinking we tightend the girth and we set off back home to do some more work.  Words: 236\r\n", "anxiety": 0.0, "depression": 4.0}, "N13702Y": {"essay": "My live is fealy happy. My interests is science I am in college. My home is a block of flats.  Words: 20\r\n", "anxiety": 0.0, "depression": 4.0}, "N14124Q": {"essay": "At the grand old age of twenty-five I have a boyfriend whose name is [name]. We go out quite frequently to the cinema or other places of interest. I have a job of training guide dogs for the blind people. This is a very interesting job and pays well.\r\n      I still read a lot and am still keen on thrillers whether on television or in book. I am a great fan of 'pop' music and have my own taperecorder full of it. \r\n      I do not live at home any more but in a flat with my work companion. It was here I met [name]. \r\n      I learnt to drive when I was seventeen and now have my own car. My car is a white E-type Jaguar which I am very proud of.\r\n      I still go swimming reguarly with my work-mate who still can't swim a stroke!\r\n      At the flat we take it in turn to make meals which I thoroughly enjoy. Every week-end I go to visit my parents and stop the night and return next day.\r\n      At my work I have three of my favourite dogs which are all yellow labradors. Their names are Leon, Rebbecah, Becka for short, and Dorritt, Dorry for short. You have to be very patient with some of the dogs as they are occaisanly stubborn.\r\n      Altogether I lead a very full and happy life.  Words: 231\r\n", "anxiety": 2.0, "depression": 0.0}, "N14656P": {"essay": "I will go out with my friends* and go to my aunties and come in about 10 oclock at night and go to Bed a 11 oclock and in the morning I will go to work and I am going to be a counsel and I go out on my own and a Buy my own clothers and shoes and will be in a cotoulog to get my own thing out and I will keep my wages and then I stop in to wacth television and in the morning I put the fire and I make some tea and get my Breakfast and go out and on friday niths to the pictures with my friends and then I get my supper and wacth the telly and at 11'oclock I will go to* Bed I wiat till tomorrow comes and get up and I go out to my aunties tosleep they and then go to the shop to get some tea and make some and get something for my to eat woth my cup of tea and I will Buy a car and I will go to the driving shcool and and I will get orders to go down the town with my cousin and go to the cafe to get my dinner and walking to the Bus stop and wait* the Bus come and I will go home and get my tea and go to Bed and get up at 8 o clock an nith and go out to cluBs and then I will come in a 11 o clock and I will sleep down stairs and put to chairs togerther and go to sleep.  Words: 275\r\n", "anxiety": 0.0, "depression": 0.0}, "N24922T": {"essay": "\"If I was 25 years old, the first thing I would do is get a job. the Second thing is to get married, I would not get married until I was that age. I would get a job as a teacher or a nurse but the only thing is I would have to leave my husband and home to go to college At the moment I am a factory worker, but my mother keeps on telling me to get a better job like a nurse or a teacher, She keeps on telling be this and that. At last I Suddenly decide to go to college, to train to be a nurse. At first my husband did not agree, but I told him it was for our benifit and our children to come. At last the day came when I was to go to college, my husband was not so cheerful but mother was cheerful and gay. As we were waiting for a taxi to come the telephone rang, I ran in the house and answered it, \"\"hello.\"\" Just as I finished answering a low voice said, \"\"this is the headmaster of [college] speaking I am very sorry to have to say this but am afaid one of the student's has decided to stay on longer than planned and we will only be able to have you for at least 3 months\"\". \"\"But it is not enough time to train to be a nurse\"\". \"\"If you really try hard you just might make it\"\". \"\"Well do you think I could.\"\" \"\"Yes.\"\" \"\"I'll be there at 2-30 Goodbye\"\". Just then the taxi arrived, \"\"well I most go now goodbye see you soon\"\". Those three month's were terrible. I worked day and night and never stopped. At last at the end of 2 months I was ready to become a nurse, in a hospital in Kent. When I got home I had a big welcome, my husband was very pleased and mother kept saying how pleased she was. and how they did not expect us home until next October. When I told my husband I was going to be a nurse in one weeks time he looked at me and said, \"\" are you still living at home\"\", I replied \"\"of course I am Silly\"\". In the morning of that day we all had a talk about my nursing and when I should go. But my husband had foregotten that I had already made arrangements for me to start my nurseing a week on monday. The time came when I had to go to work as a nurse. I had told the sister I would be living at home when I was not at work, and not living in their nurseing homes as planned. After 2 weeks of working in the hospital I fianally decided it was to much for me, nurseing was to much hard work for me, what I needed was something which was Simpler than nurseing. That night I had a little\"  Words: 502\r\n", "anxiety": 0.0, "depression": 1.0}, "N24953A": {"essay": "When I am 25 I will Be a Mechanic and work at fixing engines. in my spare thom I Will go s wiming when it is friday I Will pik up my wags I Will gIve my Mother half of. them Then I Will pand in The Bank and spend The rest on clotthes.  Words: 54\r\n", "anxiety": 0.0, "depression": 0.0}, "N15369P": {"essay": "When I am twenty five I hope to be at college. In my spare time I would go out to the cinema and clubs. On the other hand I might not be a college and I might have a job somewhere else. but I rather hope to be at college. If I am I will be training to be a teacher. I would rent a flat near to the college for the holidays if I didn't go home. It would be fully furnished. The furniture would be modern and a 'very' bright colour that catches the eye. I might be engaged or even married. although I very much doubt it because I don't want to get married. \r\n\r\nIn the winter when it is cold I will probable do some studing or go out and enjoy my self with my boy firend if I have one. I would have fashionable clothes, of course ones's that keep you warm and cool for Summer.\r\nIn the Summer holidays I would go to beach and get sun burnt. If I had enough money I would go abroad for a holiday and really enjoy my self, so when I went back to college I was ready for work again. On Summer evenings I would go out for walks the woods or in the park. I would have a wonderful time on most Summer evenings. I might to a fair if there is one that comes once or twice a year. I would shop on rainy days buy all new clothes and I need. I might have Saturday job which would give a little more money. I really would enjoy my life. When I do work to become a teacher I work as hard as I possible could and get as many qualifications as I could. I might even try and be a head mistress, that is something I would like.  Words: 314\r\n", "anxiety": 0.0, "depression": 0.0}, "N12144L": {"essay": "I have signed up with [FOOTBAL CLUB] I am the Left winger I Signed up two weeks ago at the age 25. My younger brother [name]. Signed up with [football club] yesterday at the age of nineteen. I am married and I have two children one named [name] and one named [name]. [name] the older one is three and [name] is one. [name] and [name] have lots of fun Since [name] was two we Started to by him cars he plays hours with them [name] goes school in two years. on Fridays alway by something for them. [name] the  next door nabour is the counseler of the town. He always gives us advice. I (always) change my every two years. I had this capree four days ago from millayes garge. somtimes I play chess with one of my mates. A nother Hobby of mine is making things around the house. My played football for the Army and the School. I played for the School. When I went School I Supported. [CITY]. now I play for them. I hope my sons do to.  Words: 182\r\n", "anxiety": 0.0, "depression": 1.0}, "N15431C": {"essay": "I am now 25years old and I play for Chelsea. I have been maride four years. Now ive had my two boys and one girl. I teach my boys how to play football but only one likes it his name is (name) I named him after (name). The other children are (name) and (name). My house is quite big now. In the sumer I play golf and train for football but in the winter I play football. I have a mini and a motar bike. My wife drives and her car is a jaguar . I ceap telling her to wear mini skirt she looks belter with them on. Now it is football season and we are going t play at wembly it is the cup final. The first time I hope we win .  Words: 135\r\n", "anxiety": 0.0, "depression": 0.0}, "N18904C": {"essay": "I am 25 years old, I work in a bank. My hobbies are sewing, knitting, playing the piano, and I still collect stamps.\r\nI read a lot of books.\r\nIn the bank I am a secatary, the bank is in town (Midland Bank).\r\nMy home is in [island] I live with Mum and Dad in a Bungolow we have a fairly big garden with potatoes planted at the top of the garden and flowers in front of the Bungalow. The flowers are pansie's, dhlias, roses and primroses.\r\nMy Brother lives in New Zealand he went there a year ago when he got married.\r\nAt home I do the cooking and I keep the house clean, for mum and dad because they live with me.  Words: 119\r\n", "anxiety": 0.0, "depression": 0.0}, "N13127P": {"essay": "I am 25 years of age, I work very hard as a nurse. Im marrid, I have 2 chrildren there names are [name] and [name]. I like to take them swimming and any where they like. When there old enuf I will send them to a nice school they will wear a newniform because I think chrildren look very smart in uniforms. My husband works as a policeman, while I am at work my mother comes round at 9 o clock and takes the chrildren to a nursery round the corner, then I go to work. When I come home, my chrildren are usely waiting at the door.  Words: 108\r\n", "anxiety": 0.0, "depression": 0.0}, "N19370Y": {"essay": "I will lile in LonDon I think I will Be a polecman The plac I will lile in will clos to Highte park  Words: 23\r\n", "anxiety": 10.0, "depression": 2.0}, "N20020W": {"essay": "When I am 25 years old, I hope to have a Job in an engenring shop and work on cars. Evrary night I hope to be welcomed home by one wife and two childen wive a nice bole of somp and a cup of tea. My hoby will be stampes and astariny wh**e a big talespone. I wold have a dog and a brird. On sundays I will vilst my munther and farther.  Words: 73\r\n", "anxiety": 1.0, "depression": 1.0}, "N18958S": {"essay": "I work in an office I am married and have two children. My husband is my boss at the office I get up every morning at six o'clock get the breakfast ready see the children off to school. I go to the office at nine o'clock I came home at (1*) twelve o'clock have my dinner. In the afternoon I do the house work I get the tea ready for when the children came home. after tea I go and do some gardening. at seven o'clock I go in and get the children ready for bed then I clear my husband tea things away. I sit and read the paper then I watch television. at ten o'clock I go to bed. on sunday mornings we (I) go to chapel in the afternoon we go down the park. my husbands name is phillip my childrens names are carol and Anthony. Some sundays we (I) go and see my mum and dad and some sundays we go and see my mother-in-law and father-in-law sometimes on a saturday night I leave the children with mum and me and my husband go out together my mum doesnt mind looking after carol and Anthony. Phillip does the back garden saturday morning setting vegetables The children go and help. I do my washing on saturday and monday. on wednesday afternoon I do my ironing. On monday and thursday evening I go to the chapel because the children have to practice for an isteadford. I go back home at half past six to get my husbands tea ready. the children like it when its practice night because they stay up later. But they don't like it at school the next day becausethe teacher asks the class what they went to bed and of cause they have to say half past eight. That is why when they don't go to chaple they go to bed at half past seven. Phillip says early to bed early to rise but the children say not it isnt it is late ti bed early to rise. Anthony and carol are (th) glad they have got a dad like phillip because he lets them (m) play about with him. My mum says I'm glad you married a man like phillip and Im glad I've got a husband like phillip. All my neibours say your lucky to have a husband like Phillip.  Words: 398\r\n", "anxiety": 1.0, "depression": 1.0}, "N20253M": {"essay": "I will put xxxx2 a week In the bank when I get my wages from work. I will work in a facktory and if I get xxxx5 I will give my mum xxxx2 and I will have xxxx1 to spend I will by a dress and other things aswel and I may marry I am not quite shore if I will but I will have a boy friend I hope he will be nice you see I will like him very much we will not quwarll a lot like some people do we wont have children if I don't want any we will go out some times I will not go out every night only Saturdays and Sundays I will go bingo Fridays. If I win I will give half to my mums but most likely I will lose and if my mum wins she will give me half that will be fair if I do get married we will have a nice house or we may live in a flat if we do live in a flat it will be nice and we will have two seprite beds, table, out in the kitchen and a coffee table some ash trase and other things to match as you no that would go in a flat I will see my mum every week and bring her things if she gets bad I will stay with her and sleep and stay by her if she dies we will have her buried at [location] grave yard and we will live in her house and we will have some of her things and we will make are house very pretty and we will remember her very much because I like her she is nice really I wont for get her I will still go out at Saturdays and Fridays to bingo I know that we will not have so many quwarlls as other people do we may go to the cat and fidle it is a pub we will do some dancing there as other people do we will play on the machines nealy all the time some times we will have a drink and so on until we diy*  Words: 366\r\n", "anxiety": 0.0, "depression": 1.0}, "N20532R": {"essay": "I am studying to be a nurse. I go to college every day from 9 o'clock AM until half past six at night. After I finish my work I go home and study for about 4 hours. The nights I don't study is a Wednesday and a Saturday because on a Wednesday I go to ice skating and a Saturday I just clean the house for my mother and watch the telivision at night. Sunday is also my day off but I study all day on a Sunday and sometimes I go out riding on a horse called Black Boy he is a very intelligent horse and he never bucks or shies or throws you of unless you hit him very hard with your crop or dig your stirrups into him when your riding him. Once I was put into a hospital when I was young and thats what gave me the idea of being a nurse. I want to be childrens nurse most of all because I am very fond of children. About three weeks ago I was told to go to a hospital to visit all the children and look after them in one of the nurses place, I was there for three day and then the nurse came back I was very sad to leave because the children were so nice so I bought them a book each.  Words: 231\r\n"}, "N25373Q": {"essay": "I am 25 and I am a school teacher I go swimming sunday afternoon and shopping saurday I have three pets a fish, a rabbit and a dog named Whisky. I have a lovely house with a big garden. My husbands name is Barry and we have a car called Moris 1800. I like playing tennis, hockey and I have a horse riding club 12 people come horse riding and 13 people are on the waiting list. At home on saturday I go shopping in the morning and take my dog for a walk up to the alotment and while I am there I usaly dig up some potatoes. On sunday in the morning I go horse riding and in the afternoon I go swimming. Soon I am going to have an evening party and I have only made 5 cakes and a pie so far. I do a lot of cooking especialy on sunday because we have roast for dinner for tea we have chips with fish fingers. When the school holidays have come we go to selsey and stay in our caravan it is light green and white with flowery curtains. It has a cooker two beds that fold up a sink, a table and seats that turn into beds. At school being a teacher is a very interesting job and at break time we go into the staff room and have a cup of tea, on mondays and fridays I am on duty with Mr Smith. I work at **** primary school in class 6.  Words: 258\r\n", "anxiety": 1.0, "depression": 0.0}, "N18697Q": {"essay": "I am 25 years old and I am teaching music at a school and am getting on quite well. I have got married to a man called [name]. He is very nice and handsome. I am not at home for very long because I am either at colledge or teaching music. I do quite a lot of embrodery now because it is good fun. I am the captain of a guide company that meetes every thursday at the scout headquaters. But sometimes I cannot go as I have to much work to do. Teaching music at a school is very hard work and is always tiring at the end of the day so I always like to have an early night if it is possible. My husband is an enginearing lighting-fiter and he comes home quite late but gets a good amount of pay for it. He likes his job. It is a good profession so he keeps his job and has lots of friends. I hope that I have two nice and pycicly good children. I would not like them to be twins. I would like one of them to be a boy and the other to be a girl. As my husband is excellent at mathamatics and arithmetic, I hope it will be passed down the family to our childRen. I want to avenchaly teach childRen privatly music and singing and enter them for competitions and hope that they win prises and are successful. I hope to do this from then onwards.  Words: 254\r\n", "anxiety": 0.0, "depression": 0.0}, "N20075M": {"essay": "I work in a hospital as a 'Staff Nurse', I work in a childrens ward. It is very interesting work. Sometimes I helped in an operating theatre. Every six-months all the nurses in the hospital have an examination, which includes X-rays of the body, for all nurses have to be in perfect health.\r\n      I always go to the Annual Hospital dances, and enjoy myself tremendously. I really lead a most easy life except when I'm at work sometimes.\r\n      I am married and have two children, a boy and a girl, [name], the eldest who is only 5 is quite intelligent in her way and, [name], the youngest is 2. My Husband, two children and I, all live in a lovely 3 bedroomed house in [address]. We all live very happily together indeed. \r\n      My personal interests are, riding on my lovely horse, 'Galliant' with [name] my friend, and going swimming in the big indoor swimming-pool. \r\n      Every now and again I have a little party in my house which I invite some of my friends at the hospital and at home to.\r\n      I would never swop my life for anything at all, I very much enjoy it.  Words: 197\r\n", "anxiety": 0.0, "depression": 0.0}, "N13067U": {"essay": "I am now 25 and I work as a teacher in (school). I am not married but engaged to a boy who lives in (place). \r\nI collect a monthly salary of xxxx306 pounds. I live at (address), it is a four up and four down. My next door neigbour is (name) she is studying to be a Female doctor. On the other side are (name) and (name) they are also studying for to be doctor*.\r\nI like (place) very much, the work is good the pay is good, and the sosial activitys are also good.\r\nI take part in the sosial activitys once every weke and in my free time .\r\nThe Headmisstress is (name), she is a nice person to know. The worst time to catch her is when she is doing the books as she doesent like to be disturbed, like she was last Friday, . . . (name) went into her room only to find (name) mudled up in the books.\r\nMy hobbies are swimming, dancing and being a part time fashion modle for (place) in (place) which gets me an extra three pounds a week.\r\nMy sister is married and lives in (place), she has 4 cats, 3 fish and a dog, her husband has 6 ferrets and a racoon*\r\nIt is Friday again and a month has gone by again I should get payed again, yes, here is the Headmisstres with the money and the acounts. Well, good-by until we meet again.  Words: 241\r\n", "anxiety": 0.0, "depression": 0.0}, "N23321U": {"essay": "I am a nurse and I work at the childrens Hospital if it is a lovely many new children come in every day and some times I have to go in to the part where the older children are but I do not like it becaus some children are cheeky some times I have to opreat a child with the doctor when the nurse how cleans the Hospital is away I have to tack over and some times I am on night duety I like nightduety because the Hospital is quite some times I have to give the dinner to the children and I have to feed the children how have broken arms and some times I have to feed the babys and when I come home again I have to put my own children to bed and give my husband his food and then I have to go to bed ealy in the morning I have to get up at six o clock and have breakfast and get my children up dress them for school and give the some money* for there lunch and at 8oclock I leve home and catch the bus to the Hospital it taiks me fiften mineturs to get the the hospital and the at 9oclock I have to start feeding the babyes clean the hospital give the food to the older ones and at dinner time I come home get the dinner ready by the table white for the children to come home and my husband and then have dinner.  Words: 256\r\n", "anxiety": 0.0, "depression": 0.0}, "N25595C": {"essay": "I am now 25 years of age, I would like to go abroad for a holiday but not to stay there. \r\nMy ambition is to work in an orchestra playing the piano, have an orchestra of my own. If I was really enougt*, I like to work in the Scottish International Orchestra. I was intarest in music when I was young my mother and father got me piano and I soon started music lessons. I shall never forget the first time I played to the class. The play we were doing was a western. We were split into groups, I was in a group with:- [male name] [surname], [male name] [surname], [male name] [surname], [male name] [surname], [male name] [surname], [female name] [surname], and my self. We were thinking how to end our play when the boys started banging at the piano I started laughing into myself then [female name] said to the boys [female name] [surname] can play the piano so the day the class came to watch and I had to play.\r\nI would like to be married, have 2 children: boy and a girl. I would like my husband to have black hair. My little girl to have blonde hair big blue eyes and long eyelashes I would like my little boy to black hair and brown eyes. I would like to have a vauxhall viva or a gaguar car. I would like the coulour of the car to be blue. I would like my susband  Words: 248\r\n", "anxiety": 1.0, "depression": 0.0}, "N26583C": {"essay": "Evry day I get up at 8 o'clock. I have my breakfast then I go of to **** which is were I teach. At 9 o'clock the bell rings and all the boys and girls in my class walk in to the classroom. The children who I teach are between 5 and 6 years old. First I give out paper for a spelling test. At 5 to 10 All the girls and boys know how to spell all the 4 words. Next we have a reading half hour. Then the bell goes for morning play. I go into the staff-room for a cup of tea and talk with all the teachers. When class starts again, start of with sums that is a very easy lesson for some children. When the first three people have done all the sums they can go and play games in the games corner. When every body has done the same we all go outside to look at the flowers in the school garden. When we get back the children all write their news. Then the bell goes for dinner. All the children go to wash their hands and then they go into the hall for dinner. When they have finished dinner they go into the playground to play games till 1 o'clock then they all come in for lessons. To begin with the children all draw pictures of flowers they saw that morning. When they have do that they all go to change for P.T. P.T takes half an hour. When the children have changed into their cloths again I read them a story. Then they all go to get their hats and coats ready to go home. When they have all gone home I tidy up the classroom. Then I go home myself. I get tea ready then go to watch televsion. And last of all I go to bed.  Words: 316\r\n", "anxiety": 0.0, "depression": 0.0}, "N12915F": {"essay": "I would like to be marrid, my husband go to work and I would stay at home. I would breed animals like rabbits and cats and sell them I would like to live in Wales. I would for two hours a day like to teach and help a backward child so that he would be able to do alot more things. \r\n      Or I would like to be a nurce in a childrens department. Who would look after a rabbit and let the children hold it, and feed it themselfs if they were old enough To look after babys and help 1 year olds to walk. Teach the children who were missing school because they were in hospital.\r\n      Or teach in an ifant school.  Words: 124\r\n", "anxiety": 0.0, "depression": 1.0}, "N28199G": {"essay": "My Job is a policeman in London I have my flat in SOUTH London at the moment I am Constible I am mostly on night duty because I am a bachilor. at the moment I have aplied for a transfer to my home town [town] Isle of Wight. to live with my mother and father. I have not been to [town] since I was 19 years old. I want to try to be a sargant. I have a lady to tidy up the flat every week. In my spare time my hobby is coin collecting old Gorgian coins.  Words: 98\r\n", "anxiety": 0.0, "depression": 0.0}, "N10574W": {"essay": "at 25 years old I will be in the royal marenis. I shall be married and while in the marines I shall spend most most of my time out of the the camp riding horses . While in the camp I shall read magasins and talk to freinds. Then mabey I might go to war . When I come back from war Ill breed horses and live a steady life  Words: 70\r\n"}, "N21949S": {"essay": "When I am twenty five I am Going to by my own house. and I would like to have a telivshon in the house.  Words: 24\r\n", "anxiety": 0.0, "depression": 1.0}, "N10642R": {"essay": "I am twenty five years old, and I'm working as an infant* teacher in Sheffield.\r\nI'm still living in the same house with my mum and dad which is near [school name] School, several of the teachers are still there who used to teach me.\r\nI still like dancing and I have passed all my exams for tap, ballet, ballroom, and modern dancing, we are rehearsing for our pantomime which we do every February.\r\nMy friends and I are going on holiday to Spain this year, I have never been to Spain before but I have been to France and Germany with [school name] School.\r\nIn my spare time I play tennis or go swimming.\r\nI'm not married yet but hope to be before I'm twenty seven.\r\nOn saturdays I sometimes go to night clubs with a few of my friends or to dances.\r\nI don't smoke and some of my friends think I'm sillt but I think I do right.\r\nEvery day when I look out of the back window I see my old school and I think how I enjoyed playing and having fun with some of my friends or even with some of the teachers.  Words: 190\r\n", "anxiety": 0.0, "depression": 0.0}, "N25965J": {"essay": "I am married, I have got a daughter who is 18 months old. I am leading a happy life, and I do not get bored. I always have lots of work to do. I am a house-wife. I go out once a fortnight to a socieal club, with may husband, or dancing or for a meal at a place. I do not go to work. We have a dog. I go to night school once a week, I go to the sewing classes. We live in a house with a kitchen, a living room, a dinning room, a hall, a toliot in side, up stairs, 3 bedrooms, a bathroom and an atic. Me and my husband sleep in a room, my daughter sleeps in a room and a spare room for vistors My husband goes to work. At home while I do my work, my daughter sits in her pram and plays with her toys, after her dinner I take her up to her cot where she goes to sleep, while she is sleeping I take the dog a walk. If we go out we have a baby sitter. And on sunday we go to church And on saturdays we vist are relatives or go out for the day. We take are child with us.  Words: 215\r\n", "anxiety": 0.0, "depression": 1.0}, "N20698N": {"essay": "wen I was going an to 25 I fan a chod as a Leynchn hou sha me huu to tics a blug the gehir a Pig* sum brocing wras I was going well a I *huid me jad to amiman to fics the blans braimg cpilus in the bluns cas crash in wor. the was got briFs to Fli the Plans hae I cam A god Leyntinn  Words: 67\r\n", "anxiety": 0.0, "depression": 0.0}, "N21032E": {"essay": "My home is nice and and tidy when I go home and It is untidy so when I get home from school I tidy it up I get to Hoover and sweep it up then I go to the Shop's and get her Mesicher then I get ME tea and play out with [name] tonight I have to go to My annty [name] house till My amty [name] comes in then I go to Bed when I get up it is Eleven o'clock Before I get to bed a night I foune [name] before I go down I wish* we had a fone becaus I have to go out to the fone box and then I fone her in the Morning I get her My [name] Breakfast and then get Mine own, two saterday I had gone to My cuson's wedding it was good I got her a Lady's shoe and to her foto I Stood Be side her and the Men took my photo when I went in to the church I sat Beside the Little boy I was the only Girl and he was the only Lady, the church was nice and woorm My Siter was a bridess marde and [name]'s frend was a bride'smade there were  Words: 209\r\n", "anxiety": 0.0, "depression": 3.0}, "N26386Z": {"essay": "I am a draughtsman and I live in [town] in Cornwall. My house is thoroly modern with BBC.3 and many other gadgits. I am a bacholor which pleases me very much as I dont have presents to buy for a wife. My life is much* different than it was as a boy. Being high up in a draughtmans life I go to many contries I disign eylenders. The contries I have been to so far are Germany and Russia. I have got a triumph vitesse and I have got an austin mini in which I race in ralleys in my spare time. I have won about xxxx500 in the three years I have been racing in Motor Cross. At the moment my main ambition in life is to sell this house and buy another only in Bounmouth I thougholy enjoy my work as I have got lots of mates. Although I enjoy myself I would like to be a boy once more.  Words: 162\r\n", "anxiety": 0.0, "depression": 1.0}, "N14244X": {"essay": "When I am twenty five I might Be a heating engeninere an* I* might Be a footBaller I* Do not no what team I would like to Pay for But I would like to Be a fotBaller I could Be a Profeshenal or an amicher. I might not get married a don't no But if a Became a heating enginer I would Put gas fires immersion heat in so when Peple want a Bathe the timer* the immerhshion heat an* the water warms up the hot tap on it will Be warm and if you turn the immersion heater of the t**t we start to get cold and that how an immersion heater works if I get married will Bring quiet a lot of Peple to the weding I might get amierce* and I might go abroad* I have* not Been abroad Befor I might go on a ship. I might got to Parries in France I will Bring my children if I have any they might look* like me the might Be twins the might Be triplits I fink they might Sepp**** that what I gink they will Be if I have any children I fink I will the might Be all girls or all Boy there might be two Boy and one girl or two girls and one Boy or two Boys I don't know what the Be.  Words: 230\r\n", "anxiety": 0.0, "depression": 2.0}, "N28071R": {"essay": "I would be a fire* man, and help put out fires*. *ave a ***** of y.o.c, go fishing ** **** time. get maried have a holdy*. have a c***** and a c***van and have a d*** ****gle and a horse box with a horse in it. two* is Bedford live *eat bedford new* **e ****** i* baskeslare*.  Words: 57\r\n", "anxiety": 1.0, "depression": 2.0}, "N20458Y": {"essay": "When I am 25 I hope to be an infant school teacher and my main subject should be P.E. or music I would do this because mummy is going to be an infant school teacher and she never has any spare time in witch case she hardly ever gets board. I hope to have a husband and one or two children. I would like to stay in **** and not move from the house I live in bat* I will have too. and so I will live down **** somewhere at the top. I hope to be fairly comfortably off and have a nice house. I if I have a husband I hope his working hours won't be to late because I don't like being on my own. I would have an elaborate names like Elinad for a girl. but a plaina name for a boy Ian of steven or david. I also hope to have a golden labrador or a red setter, a kitten and a rabitt for my children a white one. I would also hope to own a riding stable and have four horses a black a white, a chesnut, and a daplgrey one.  Words: 197\r\n", "anxiety": 0.0, "depression": 0.0}, "N14716J": {"essay": "My job is a stuard. Im nily all waes on a ship in my se*r time ina boat and golf I go to footdall mahtas and I play tenn*is as well. my age is 25 years old the ship that I work on is col** The Aetanick lien* the Gaetis ship on the sea * haled 5,000 p*pel * wa*ts 25 tuens I am marid I have 3 cledon and my wi*ts name is Isabell my name is **** I go the work evry weekend but I have Monday off  Words: 90\r\n", "anxiety": 0.0, "depression": 4.0}, "N24040S": {"essay": "I lick going to swimig live at home. I wud work it at [name of employer]'s I wil sull go to fut durbor Mach  Words: 24\r\n", "anxiety": 0.0, "depression": 0.0}, "N21103C": {"essay": "I am 25 now and I am a hairdresser and I go out at night to the cinema with my boy friend and I come home at 11 and on satday I go to the hair dresser and I wish ladys hair and put there name in the book and when we have finish I do my hair. and when I go home and I dont go out I will do my mum's hair. and I will go to bed at 11 and I will baby set. and when it is are day off I will go out with my boyfriend and we wil go for a picnic and get a box of food for us and we will go to **** for are picnic and we can go in the river to wet are feet and then we will go for a walk down the river and when we come back I help my mum to get the table done for tea and my boy friend will have tea with us and I will go to bed at 10 so I will get up for work. and I will make the coffee the ladys. and will serve the coffee. and my boy friend and me will get engaged and tehn be married and we will have a baby and I will call him or her John and marian and we will have a big house. and marian and John will go to **** school if it is up sill.  Words: 250\r\n", "anxiety": 0.0, "depression": 0.0}, "N19608B": {"essay": "My job is at [name of employer]. I am a short hand tipist. In the factory there are some computers that help people add things up. It is a very intresting job I hope I still will be there in a few years time. I have some other hobbies apart from work. My most favorite hobbie is looking after animals. I like that hobby the best the best thing I like is animals I do not no why but I do. Another hobby of mine is horse riding some day i hope to have a horse of my own. I have never been in a compotisoin but I am going* in one next year. I have so many hobbies that I could fill a hole book. It is not often that I right letters but when I do I make them very long. I am going to tell you some more of my hobbies. I like going to parties and dances. One party I went to I did no ge home till two o'clock in the mornig. It the end it got a bit boring though I enjoyed it at the beging. But it was long drawn out it was still going when I came out people said it did not start until about eleven o' clock. But I thought it was beter at the begining. My mother is called [name]. My father is called [name] I have got a brother called [name] and a sister called [name].  Words: 248\r\n", "anxiety": 1.0, "depression": 1.0}, "N18219N": {"essay": "I go out to work, I am a part time teacher, I teach Maths and Music. The school starts at nine o'clock and finishes at four o'clock. The school is a girls one. It is quite an old building, in which there are about 300 pupils. I get up at 8 o'clock. I work Monday, Wednesday afternoon and Friday morning. Out of schooL I enjoy listening to the radio, at about 10 o'clock.\r\n      I still like reading, but now I like murder and love stories. Most of them are paperback. I like going to clubs. \r\n      I do not want to be a teacher very long as it is quite tiring if one has rude or stupid pupils, and also because the pupil do not like me because I am stricter than most other teachers.\r\n      I do not like the other teachers as most of them are fifty or sixty and they think I am modern. They all wear drab and dulL clothes not long enough to be a maxi and not short enough to be a mini about knee length, and also they think I am too young to be a teacher aech thinking that they have much more teaching ability than me, when the teacher I got at collage is more affient, and modener. \r\n      I live at home at the moment but I hope to get married soon.  Words: 231\r\n", "anxiety": 0.0, "depression": 1.0}, "N25577A": {"essay": "I live with my parents and I go to a college for I am study to be a teacher. When I come home from college I do some study-ing for a while. I belong to a youth club which I go to most nights. I have many college friends and in our spare time we go to the cinema or we go and play tennis in the local tennis court. In the evening I either go to the cinema (which is very rare) or I study my carrear and do my homework. On mondays I usually go to the youth club for a while and then do my homework. tuesday if the weather is fine we go and play tennis for the evening. Wednesday I stay at home and watch the television. Thursday I go to evening classes for needle work. I make a lot of my own clothes and also dresses for my mother. Fridays I go to the library and get my library books, when I come home usually start to read my books and also study. Saturday morning I go to (place) and get the shopping for my mother when I bring it back I usually have a friend waiting for me we then both go to (place) and look round the shops. When we come back we go and play tennis after lunch. Sunday I mainley stay at home and study or watch the television. I enjoy my life very much, in my spare time Durin a lot and do lots of activities like, reading, sewing, swiming and tennis.  Words: 263\r\n", "anxiety": 2.0, "depression": 1.0}, "N11876M": {"essay": "I will like to be a footballer and I will like a house a big house to liveing. and then I will trian has a footbala in a football team and I will go an my hoillday For a long time to play a football match and then I will come back , and feunds of train. and then I will like to be a techer and go to a school and lean childen to read and writing. and lean the chillden how to play games. But Iwould like to Be a footballa most of all.  Words: 96\r\n", "anxiety": 0.0, "depression": 4.0}, "N27267X": {"essay": "I'm twenty five and I work in an office as a tipest [typist] it is very nice and I get twenty pound a week, of a weekend I go out to clubs with my parent's and so a lot of sport aspeshilly [especially] tennis and ice skating. I don't like what my brother is doing, becuaes he is a fireman and it is a dangouse [dangerous] job. My life at home is a very happy one I do what I like and work in a shop also on saturday's becuaes we live on top of a chimist [chemist]. I think I would have stayed on at shool [school] until I was about eighteen becuaes I could have leant more about tipeing [typing] and a much more better job as a tipest I go to [xxxxxxx] quite a lot and vissit [visit] my friend's as much as I can and go shoping becuaes I live in a flat of my own altho I stay with my mum at weekends she lives in [xxxxxxx].  Words: 172\r\n", "anxiety": 0.0, "depression": 0.0}, "N11524Q": {"essay": "I had been in the school orchestra when I was at my college and had been in my Royal College of Musics orchestra. I played the cello. I had left the school 7 years ago and have now been married for four years. When my husband and I were married I was 21 and he was nearly 23 years old. His name was [male name] he was a young and keen dairy-farmer. We had a 150 acre farm with a fairly large farm-house. We both loved music and had great fun in the evenings with the many instruments we managed to own between us. We had one little boy of just 3 years old and one on the way, the name of the boy was [male name]. [male name] spends a lot of time out on the farm with his small herd of cows which he has to milk at weekends night and morning and in the summer he spends long endless hours out in the evening making silage. The whole farm is on a beautiful setting with a glorious view, the front of the house faces west and also has a glorious veiw looking across some of the glorious fruit farms of Essex. The family begins to stir at about 8 o'clock am when [male name] gets up to go outside and starts his usual days work before breakfast on the farm. While I get [male name] and myself up and cook the breakfast. Breakfast is at about half-past eight to quarter to nine. After breakfast there is all the house work to be done breakfast washed up a lunch cooked while [male name] either plays in the garden or goes with [male name] about the farm. Lunch is at about half past twelve. Then in the afternoon sometimes if it is spare and [male name] has nohthing he must do, we will go out and have a nice afternoon haveing a picnic or something amusing. Although [male name] and I enjoy haveing fun with children we are both very firm on bringing children up. Children may be trying when they are small, but the wonderful thought of haveing a child with your husband and have it for yoour very self is a very wonderful thought and makes me feel much better when I get cross. He does not go to school yet. Bed-time I always long for the time when I get [male name] into bed and can get on with the jobs down-stairs like sewing, feeding the cat and the dog, have our super, doing the farm records and wages with [male name] get ourselves ready for bed after a long days work. I think that this is the sort of life I would like to lead.  Words: 460\r\n", "anxiety": 6.0, "depression": 1.0}, "N14186E": {"essay": "I have given up most of my old hobbies, except for stamp collecting and reading books.\r\n      I am leading a noisy, life because I live about five miles away from [airport], and every time I thinck of going to sleep an aeroplane wizzes past my house.\r\n      Once I remember that after I had been to a party, I went to bed, thinking that nothing could stop me from sleeping, until an aeroplane went flying past, and I can still remember not sleeping at all that night, because of it.\r\n     Unfortunately I have to do all the housework, by myself, but luckily I am a scientist of medicine, and I have Monday, Thurday, Saturday and Sunday off, in which I do all the housework.\r\n      My interests are in being the first man to do something* Which I have only acheived once by doing the fastest heart transplant ever\r\n      Soon I will be able to go to sleep, because in two weeks time I am moving house, and am going to live near [town], where I shall forever  Words: 176\r\n", "anxiety": 0.0, "depression": 0.0}, "N13688T": {"essay": "I am twenty five years of age I am a medical practioner. I have a surgery my first patient was a young child which had been ill for some time I put him on the bed and found he had got small pox which was very rarely found I quickly told his parent to take him home and put him in a warm bed because the disease could spread. And I would come round to see him later. So* after I went to see the child he was sweating I could see it dripping off his head. The next patient was a painter who had fell off his ladder* and broke his arm it was knitting together quite good I told him to go to the hospital in about one week. Then a telphone rang out the persson who was speaking was Mr [name] he said this his urgent Doctor he said I thinck my wife has got newmoneyer so I said I will with in a couple of minutes. In a few minutes I was on my way to the [name] house shortly afterwards I arrived Mr [name] came to the gate to greet me so went in the house. I examinder an I ran to the telphone because this person might die any second I rang the Hospital saying it is a matter of life and death so immadetly the ambulance arrived they rushed her into hsopital I was following in my car fortuntly she pulled round.  Words: 249\r\n"}, "N27728F": {"essay": "Today I am leaving for work at 7 o'clock because I am a electrian my job a noise one but I enjoy in the evening I go out to same club after that I go to the cinmier I am not marred because that to boring for me I love animals and often look after them I'have a dog, and two rabbits. In my spare time I write poeams and songs at night I often listen to George Formby because I think he's a smashen singer. At the week end I (ll) often vist my pals and we go out together. I have one thing I would like to be a pilot and be in the R.A.F. I. On . Sunday I go to mass and after that I play golf and the rest of the day I either swim or just lay down in my garden and sun bathe. After I usually bathe in the sea on Monday its just a normal day. In my job down town.  Words: 169\r\n", "anxiety": 0.0, "depression": 1.0}, "N16108Y": {"essay": "I am 25 years old and I live in [town], Cheshire. I am married with two children. My wife is the daughter of a lawyer and my children are both boys. I am the assistant manager of a shop called [name of shop] which is a Book shop and my average wage is xxxx37 per week which is quite a good wage. My two boys are 5, and 7 and both are at school. My house Is in [name] and was built in 1979. I have three rooms downstairs they are the dining Room, Living Room and morning room. We have three rooms up stairs which are used as bedrooms. I work 6 days a week each day from 9.30 a.m to 5.30.p.m. we have two cars one is a Jaguar the other is a mini which my wife uses to take the Children to school. They go to a school called [name of school] Primary school and the oldest boy is on the school football team. Unlike my school they play football which I myself are fond of. My hobbies are football and climbing. I play football on sunday for the local football team called [town] Wanderes. A mong the mountains I have climbed is Ben Newis. When My boys are older I have mad plans to take them with me Climbing. My wife is a keen Surfer and she has a chance to prove herself when we go on holiday. My favourite holiday spot is Majorca where my wife can get plenty of surfing done. Then it is back home and back to my normal life.  Words: 268\r\n", "anxiety": 0.0, "depression": 3.0}, "N22770M": {"essay": "My wants will be ********** or I will be in the army or ill be a coo*k.  Words: 17\r\n", "anxiety": 0.0, "depression": 2.0}, "N17905Z": {"essay": "When I get old. I am gowen to work. Idot have not havent doiesard yert. Whor I gowen to work. and I am dessir it mat de at some whar I can. do. and my home life is at I awill make the dinnder. and clen the house. out. and make the tea and derfest. then gon to work. then I come dack and. then mae it the tea. Then the life I am leading is when I look after my selfer. the get ready clean. and tader. bay noow clothes. for* are selfer and bay food as whell. and interests. as well my intrersts is that my will get a jod and to coock good as well and that I will be to get a good house to. my home life will all be cleny and cook the dinner and tea and dreckvest. and cleny. the bedroom.  Words: 148\r\n", "anxiety": 0.0, "depression": 0.0}, "N13941M": {"essay": "I am 25 year old I wark has a tool maker I like my job I get up every Morning at 1 ocloack I go downstairs have breakfast. put my a****** an and away I go. and an a saturday i go to the football match with my friends the team i support is (team) I am sometimes I am happy sometimes I am sad but my best day is an friday when I get paid. I might get married I do not know. I have three brotherr and three sisters but my brathers are married I might go in the army are the na**y the guards ore the R-A-F- I like the army its a life to enjoy gymnasium I do not drink *ove s*toke I have got a car a Red car it is a vauxhall cresta and a matarbike . I live in a flat down (place) 3 floars up  Words: 153\r\n", "anxiety": 2.0, "depression": 1.0}, "N27599Q": {"essay": "My name is [male name] [surname] and I left College a year ago and I have just come out of the air cadets into the R.A.F. I want to fly an Electric Lightning, and I'm doing a lot of work at home all about it. I have been up in a training plane in the air cadets, but I've never actually flown an aeroplane. I have sat in the cockpit of a lightning, and seen all the controls. I have done parachute training with some other men of my age in a Douglas. Apart from flying my interests are football and tennis. I like a lot of sport, but football and tennis are my favourites. I also collect models of Vintage cars. At home, I read a lot of books about flying and sport. I have books and sketches all about the Electric Lightning. I have a two-week leave every two months. When I come home on leave I keep very fit. I run round the block every morning and I have some 'keep fit' equipment. I don't go to the cinema much, because I don't often have the time. I am not married, but I have a girlfriend called Sheral. In my spare time I go swimming, or play football and tennis. When we are at the R.A.F base all the lights have to be out by ten. I lead a happy life and enjoy my work although it is hard. There is a swimming pool just down the road, and my mates and me sometimes get permission to go down there for a swim We get paid well every time we go home on leave. but when we go swimming and spend money it is taken out of our pay. We have a football patch, a cricket pitch, a tennis court and a Rugby pitch. Our life is not all sport though. At least five days out of every week are spent learning more about flying. There are special training places for all the aircraft. I want to be a squadron-leader or a Wingco. (Wing commander), if I cant be a single pilot. We are taught how to manouevere the aircraft throug good and bad conditions. There are Twenty-four men traing for the electic Lightning. We all have folders with all kinds of papers in. The person who teaches us breifs us about one particular subject of the aircraft, and then asks on of us to explain to him what he has just said, but being more spacific. When we go home on leave, we go by train. I live Twenty-five miles from the air base and it costs me quite a bit of money. Five of my friends live near me, and come home on the same train  Words: 461\r\n", "anxiety": 2.0, "depression": 0.0}, "N27074Q": {"essay": "\"I am 25 years of age I am married, I have two children one is a liettle girl of 6 yrears of age. and one is a little boy of five. It was on a monday morning and my husband had just gone to work (their minuit's late) I was just going to wake the children up [name] and [name] When a heard the front door bell ring, I wonderd Who it could be. There I rememberd that my mother Was comeing but she wasnt* comeing to five o clock rather puzzeld I open the door, When I opend the door I found it was the gas man but I had never seen him befor I thought to my self that he must be a new one. \"\"Good morning\"\" he said \"\"I have just come to empy your meter\"\". \"\"Oh\"\" I said \"\"do come in\"\" \"\"your very earley\"\" \"\"so I am because I have just come here and it will take quite along time to find my way round so I though if I have a early start I will finish early\"\". \"\"Well just carrie on I will go and wake the children up I hope you dont mind\"\" I ran up the stair and went in to [name]'s bedroom, \"\"wake up [name]\"\" \"\"it is time to get ready for school come on.\"\" \"\"yes mam\"\" said [name] still yawing and half a sleep. \"\"I will get dressed in a few minut\"\" \"\"please hurry up or you will be late\"\". [name] was now a wake and dressed. As I was running down the stair I shouted \"\"dont forget to brush your teeth\"\" \"\"yes mummy\"\" When I came down the stair I saw that the man was still not there, the draw's Were open paper pencil and all other's of things on the flor I had been burgeld the meter was empty my pures had gone. I telephone the police, Who were round my house in just a feu minuits told me that I should never let anyone in without a indentitey card who I do not no.\"  Words: 346\r\n", "anxiety": 1.0, "depression": 4.0}, "N25660U": {"essay": "I am 25 I am an air hostess. I enjoy it very much, I have just returned from Singapore, where I had a job of* weighing people's luggage. I love travelling and have been round the world twice. I can speak French, German. and Spanish. \r\n      I go back to my home about once a month, as I spend most of my life abroad. I have just become engaged to a Frenchman. He exports wines to England.\r\n      My hobbies include tennis, swineming and photography.\r\n      Next weekend I am going to Morocco with my sister [name], who is 24, for a holiday. I have not  been before and have always longed to go and here is my chance. My sister is married. She lives near [town]. She was a secretary before she got married.\r\n      I enjoy racing, but I hardly ever have time to go as I am normally working or seeing friends I havn't seen for years!  Words: 157\r\n", "anxiety": 1.0, "depression": 0.0}, "N26684G": {"essay": "Looking ahead* over the past 14 years and considering the advance in scientific achievemnet it is almoast impossable to know future activities. At presant I lean towards engineering as work, because of all the new materials descovered.  Words: 37\r\n"}, "N19718G": {"essay": "If I was 25 years old I woud like to work in the smelter or in a hotal if I got a job in the smelter I would ask if they had a job for macking the beds. I a hotel I would serf the people that came in. I am leading a good live because I get out neary every nigh I get to a bance I am note mared and I would not like to be. I am interests at swiming, tiping, or working in a shop or bening a Nany for little ckildren.  Words: 96\r\n", "anxiety": 1.0, "depression": 0.0}, "N27717C": {"essay": "I am 25 years old I work on an ship as a stewerdess I travle the world. On the ship we have fancy dress partys and compations*. I serve the people at their table. I am getting engadge to [male name] a ship captain. My holidays are taken once a month on my holiday I go and stay with my mother and my youngest brother [male name] who is mot married. I then go and vist my two brothers who are married and my sister. My brother [male name] is married to a girl called [female name]. they have 1 child a boy called [male name]. Then I go and vist my sister and give her some things she told me to buy while I was in America. My sister is a part time nurse and her husband is a doctore. My other brother [male name] is a man in the army but he has no children his wife is called [female name]. Tonight I am going to a party with my mum and brother on the ship it is a fancy dress ball I am dressed up as a cat my mum is a mouse my brother is a prince charming. My boy freind [male name] was there as an egg. The next day I went to [female name] my freind who owns a pet shop and help here with the animals. I like animals somutch that I bought one dog and I named it Sandy after my aunt [female name]s dog. The next day I went back on board the ship. we were sailing to Mexico* my brother gave me some mony to buy a Mexican hat. when I got to Mexico we went off [male name] and I and went to look at stalls and shops. I stopped at one shop were they sold hats and I bought some hats. I bough a dress and shawl for my mum and I bough [male name] some cufflinks and he got me a neklace. Then for Sandy I got a collar and lead. for my sisters and brothers I got some shoes and hats and dresses. when we got back on bord the ship we sailed for England. I went off the shop when we got to England and gave the prensents to my mum and brothers and sister. A week after I was told by our captain that we were going on a world cruise I went home and told my mum she gave me some money to buy some things when I reached the country we were going to the cruise started when we reached all diffrent countrys I bought some things for my brothers and sisters Then one night a terrible storm rose and every body had to stay below deck but after a while it was all right. After I had been on that ship I was transferred to [male name]s ship and a month after that I married [male name] and we left the ship.  Words: 501\r\n", "anxiety": 0.0, "depression": 0.0}, "N24775A": {"essay": "I am working in a factory I have been working in a factory ever since I left School. I will work for another six months and then I will jion the wimens, Royal Navy I have always whonted to be in the wimens, Royal Navy becuse you go to other countrys like Singapur, china, France, and all other countrys. And you aways travel on big boats. if I can not be in the wimens, Royal Navy. I would Still work in a factry. or if I cannot get in the wimens Royal Navy I will try to be a nurse at [hospital] in the childrens ward if I can. or even be a Air Hostess although I dont think my mind is made up yet But I know I would like to be in the wimens Royal Navy.  Words: 138\r\n", "anxiety": 1.0, "depression": 0.0}, "N23724K": {"essay": "I am 25 my job is macanicale and I spend my monay on a car and my house hase a bedrom and a living room and a midle room and a endroom and a tolit and a kichen. My mother and my dady coack the dinner. and I am going to have a dog and a car. and wen I am 25 I am going to get marad  Words: 68\r\n"}, "N13649L": {"essay": "A Monday\r\nI get up at Quater to Seven and see [name] of to work and get redy Myself and do the house work at about Quater to eight I have a cup of tea and fins of the house work at 9 o clock I take [name] to the nursey and mrs [name] looks after [name] than I go to work. when I get to work I have to go in the office to check in I do my typing and this certean monday one of the girls was away so we all had to do eaxtra work at half past 12 we have to go upstiars for luch we have luchen voashos I had fish and chips and a cup of coffe and a cake we have till half past on it was about 1oclock so I went out with a friend to do Some shopping I went in the supprmaket and got what I wanted and I went in Some other shops too I Got cake and [name] some sweets and wewent back to work on mondays we lave work at four instead of five Because thay Do not have a lot a work to do But since [name] was a way we stayed on till half past four at half past four we come out of our office and check out Somtines when there is some worth whi*e has to Be done I take it home and do it I have to take a Bus  Words: 248\r\n", "anxiety": 0.0, "depression": 0.0}, "N21221H": {"essay": "\"I live in the country not far from a villiage so when I am not at work I have time to carry on my interests and many hobbies. I work at the nearest* villages school as a junior teacher. my job is very interesting and I am a favorite among the children. On saturdays and sundays I spend most of my time swimming, reading, skating and playing tennis with my friends. \r\n     One Friday afternoon I was teaching ant* when the head master came in, he walked over and looked at the art and told me to choose the best artists in the class as he was sengin their best work in for a compotition. \r\n     It was saturday morning at 10, O clock I was still in bed reading one of my favourite books \"\"The Black Death\"\" when there came a ring at the door bell I got up and put on my night gown walked stately* down stairs and opened the door. At the door were two fo my pupils. I suddenly realised that I had asked them round to help them with their art, I told them to wait in the sitting room while I got dressed. \r\n     About an hour later I had chosen a subject for them the subject was a 13th century cottage from a book of mine.\r\n     When they had gone I phoned my friend Anne and asked her if she would like to come over for tea and to ask her if she could go swimming all afternoon Anne replied and said that she could so my afternoon was settled. \r\n     I put the phone down and went to make my bed make my breakfast and do the house work. For lunch I had salad and afterwards just as I had finished lunched my boy friend John came round and invited me to a dance that evening, I accepted and told him that I was not free in the afternoon but I would see him at 7,o clock that evening he left and a few minutes after my friend Anne called round ready to go swimming I was in a panic as I had* not even got the first the ready and I had not cleared away the luch yet Anne helped me and an hour later we were at the swimming pool. \r\n     I did an expert dive into the 12 foot six and Anne followed me. We stayed at the pool untill four o'clock then we dryed, left and had tea and at seven oclock John came round and we went to the dance*. This is only one and a half days of my life many others were more exciting.\"  Words: 450\r\n", "anxiety": 0.0, "depression": 1.0}, "N14812H": {"essay": "I am 25 years old and I am a waitress at a Hotel in (place) and I live with my Mother and Father and my brother who is 16 years old. I don't think that I will ever get married because I want to live with my Mother and help at home as will go where I work. My hobbies are not what there were I like reading, cooking and I still do like dancing but not much as I did before. In my spare times I go out to clubs go to the cinema. I have my own car it is a morris and I drive to work every morning. I work 5 days a week not Saturday and Sunday. Last year I went to Italey for my holiday I enjoyed it very much I went with my Mother, Father and my brother I can not remember where we stayed but where ever it was it was nice and clean. I made all the beds every morning and was still ready for breakfast at 9. o. clock. We went out every morning after breakfast for a walk over the fields near by we stayed for a fort night.  Words: 199\r\n", "anxiety": 1.0, "depression": 1.0}, "N16653U": {"essay": "Now I my 25 and I have strtib to whcking and I whu* li*ke to be a frieman and I wod like to bot. Fire and crach the pople how his mabo them. And now I my 25 I my thean my brothers and I wod like to rib a frie engne and I wod go very frast and go riht past the travic lint* went it is one red and I trust got murit* and I smok  Words: 78\r\n", "anxiety": 1.0, "depression": 0.0}, "N14371D": {"essay": "I lead an happy life. each night Icame home form workand there is a gorgous smell of salmon in the evening I talk over things and watch television** and see my children in bed . When I wake up I get my own lunch and breakfast . When I get in work I tell the men what to do then *** **** ** what is wanted I ****  *******, and pay the wages .  Words: 74\r\n", "anxiety": 0.0, "depression": 2.0}, "N11901V": {"essay": "I am 25 year's old and I am going to git a Job so I can git married I will from a famley and have a good Job at a factrey. In my Spare time I go Swiming & reading book's & play with are dog. Some time I will cook cakes and make the dinner. Later I will go the the R.A.F. and I well be a Cook becouse I like Cooking. I will help people to cut the grass, I like drinking Shandy beer I am going buy Some new Garden tools. AND my house is at [town] you can get a nice vuew you can see the new hovercruft.  Words: 112\r\n", "anxiety": 0.0, "depression": 11.0}, "N22562F": {"essay": "When I am 25 I would like to join the navy, the air force or the Army and if I didnt I would like to be a doctor and if I didnt get that job I would try to get a job like my dad. I would like to be a footballer. When I was little I wanted to be a train driver then and astronorte and other things but I am going to get a job & am going to stick to it I am only a school boy now and I hope to get a good job. If I don't get a good job I just get a bad job and thats that. Even if it's a poor job like being on the Dust bins I am going to stick to it and I am not giving up untill I get a good job. I would like to be a fitter or a pilot in the air force or I would like to be a captain of a ship in the Navy or I would like to be a soilder in the Army and if I am not in any of the forces I will try to get a job as a welder or get a job something like that.  Words: 212\r\n", "anxiety": 1.0, "depression": 6.0}, "N25132Z": {"essay": "I am now 25 years old and I have a job, something to with animals because I am a animal lover and when I come home I am serounded by animals I have two cats. a hores, one dog and three birds My Mum does not agree with all my animals because they cost to much to feed but I do not agree and I was not going to give them. away \r\nI am one of the girl in charge of the animals in reserve. The reserve is like and a very large forest, not like a zoo a reserve is open, and the animal are **ee. \r\nAt half past seven in the morning I get up and begin to walk to the recerve. When I get there I get a worm welcome from some of the animil and then I begin my work until diner at one and at two I start work again. then at five I leave and go home and this is what happens ever day exsept Sunday, on a sunday I go for a walk in the country. But in the morning I help out at home. \r\nMy home life is quite order*ry I do bits and pieces for my mum and pull out some weeds in the garden. There's know more I can tell you about home life or what I do at work.  Words: 230\r\n", "anxiety": 0.0, "depression": 1.0}, "N16877J": {"essay": "I will still be living at my old house Paying Board Money always going out somewhere My best hobby then will be driving go for short holidays I am going to try to be a pilot I will not be married until I am 30 in my spare time I think I shall continue to swim* I am going to try and go abroad for a holiday I might get more interested in reading. I will join a football club of some kind My life will only be my work and spare time I want to travel a lot see the world and I hope I can speak foreign language I will not smoke but I might drink The car I want is a Ford Capri will have money in the Bank I will leave school about when Im 18 I would like a pet dog. a collie when I get a house of my own it will be a flat I would like to be an architect I would like two houses and a caravan  Words: 176\r\n", "anxiety": 0.0, "depression": 0.0}, "N26901W": {"essay": "As I am now 25 I have to get myself a job. Years back I thought and wondered what my work was going to be and I came to the dission I was going to be an actress\r\nFirst I had to go to a school to learn how to be one. I made lots of friends and it was great fun.\r\nAbout five years later I had to leave my school and find someone to act for. After about a week my advirtisment was answired I was to work for a man called Sir [first name] [surname].\r\nAfter about a day I was to act in a film but this was only a very small part I was to take the part of maid for a very grand Lady called Lady Helen, I did'nt have to say very much but as time* went on I was to get much bigger parts.\r\nThe next time I was to act was about six months later and I was to* take the part of a deaf person. This was a film, and it was the first film I had ever been in. \r\nThe time I spent at home was very little as I had to be at the thearte for so long but when I did go home it would be very late at night and I would have to go back to the thearte very early in the morning. But when it was my day off it was my holiday we would sometimes go abroad or we would stay at home in London and do some lovely things there. \r\nTo act big parts you have to travel a lot as parts of the film is done in a different country.\r\nLater I began to get famoes and used to act a lot and take the big part. this way I began to make a lot of money and soon I became quite rich.\r\nMy Bosse was a rich man so my wages wer high.\r\nI made lots of friends and everyone was very nice\r\nI thought that now I was getting far to old for acting so I gave it up.\r\nI sometimes meet the people I made friends with and now they to have retired.  Words: 366\r\n", "anxiety": 1.0, "depression": 3.0}, "N27473B": {"essay": "At this age of twenty five I am in the Indian Ocean on a luxury liner as a Navigating officer in the Navy. It's quite a good life in the navy you get around the world alot. I have not seen much of the world yet because I have just come from the [town] Naval colle*ge where I learnt a lot about how to be an officer in the navy. the life at [town] naval college is very good we had yachting * football and other sports as our main hobbies. Now I am board a ship all the time I dont get much time for things like that although I play chess and I am occasionly allowed to play tennis on the tennis courts on board ship. In my quarters I read quite often. I enjoy it most when we stop at other country's and their ports, although our ship goes to most parts of the world. Probably the best places I have been to have been some of the island's in the Pacific Ocean. Sometimes I have to be navigating all night. Back in England I have a wife in [town] where my parents also live. I hope to become a captain by the time I am 30 years old. In some of the parts we stay there for 1 week in others just a couple of days. Normally when we put in at a seaport we get together and have a drink and a good time. During the winter the sea is very rough in some places. Sometimes we are allowed time off to go home for a week or so although I can get [town] from quite a few places in the South of England where we clock in.  Words: 293\r\n", "anxiety": 0.0, "depression": 0.0}, "N22970T": {"essay": "I have two children now. One aged four and the other aged one. They are both girls. [female name] my four year old has just started school. [female name] my youngest child comes with me to the hospital where I work. [female name] goes to be looked after with lots of other small children while I go  visiting patients to hear all their troubles. I am called an Armour lady.\r\nI get home at five o'clock where clare is awaiting me. We have tea, it is usually my tasty home made bread with jam on. In the evening when [female name] has been put to bed I play the piano whilst [female name] sings with me. \r\nAt a quarter past six [female name] goes to bed. So that she does not stay in the bath to long or get cold we say our two times table. \r\nAs my husband always appears to be hungry when he gets home from work, I give him soup with stake and kidney pie, I very much enjoy making it.\r\nAfter supper we spend happy and enjoyable hours talking over the day and playing duets on the piano.\r\nI have Monday, Wednesday and Friday off, in that time I do the housework.  Words: 204\r\n", "anxiety": 2.0, "depression": 0.0}, "N17692F": {"essay": "I am twenty five and I have now got a husband. My husband is called [name]. [name] is twenty six this August. He is thin and tall. I have two twins a boy and girl. The boy is called [name]. The girl is called [name]. Instead of being Miss [name] I am Mrs [name]. My job is a police woman it is very intresting. My husband's is a electrician at [town] steal works. We have a flat and it is very nice. We have a very nice place we are the thord of top floors My husband and I have to watch incase the children get dizzy when they get look out of the window because it is very high. In our flats there is eighteen stories up One day we went out in the car We went to the beach The children went to have a go on the showes. We went on the penny slot machinese. Our car is an astate car, It has a big boot. Sometimes we ask someone to ask to mind to children while we go to the club we have the bairns ready for bed in there pachamas. We had a great time when we were getting marride I will always remember that day.  Words: 211\r\n", "anxiety": 1.0, "depression": 1.0}, "N22113J": {"essay": "\"I am now buying valuable coins for high prices and I have a collection of about one thousand coins. I have just bought two coins for xxxx50 each. I am quite well known among coin dellers. When I am thirty I am going to try to get a job as an astronomer at Mount Palamer and if I don't I'll try and get one somewhere else. If I do get the job I will collect my coins in spare time that I might get. when and if I get the job I hope to discover something that the whole world will thank me for.\r\nI am, at the moment, a vice manager of a small factory. I get one hundred pounds every six months for my salary. My Mother is 54 and I look after her and cook her meals. My Father is 56 and he helps me with my work and with the meals.\r\nTwo of my sisters are married ([female name] and [female name]) and have small families. [female name] is engaged to be married in a month and [female name] is engaged to be married in 6 months.\r\nAt night I study the stars and look at the moon with a powerful Saturn Reflector which is a telescope which is 3' 6\"\" long and 2\"\" wide. \r\nI hope I do get the job and live a long life.\"  Words: 228\r\n", "anxiety": 0.0, "depression": 1.0}, "N27310H": {"essay": "My name is [name] and I am 25 years of age. I live in a nice little bungerlow in [town]. I live by myself. My job now is a works engineer at [company]. The factory makes machines for tyres, calendars, floor tiles and pellets. It is a big firm with lots of machines* and men. The job, I have is a very hard job. You have to get men to get machines and tools. At least every day we have a new machine.\r\nWe are all well paid. For dinner hours we have about one hour. The works have a canteen, which I get my dinner from every day.\r\nAfter work I go home to my bungerlow and make my tea. As I sit and eat it I think of the time I was at the Olimpic games. It was The event 14 and it was the four length freestyle and I was in lane four as the starter fired his gun, I was quick away I was leading all the way untill I came to the turn. Then a Americaian took the lead but I cort up and went on to win. I always think of that and I always wont to do that again. On Thursday nights I go to Harlow swimming club to coach some children. I goto bed early because I had to get up early in the morning. I have breakfast and at eight o'clock I set off to work it takes me about ten minutes.  Words: 249\r\n", "anxiety": 1.0, "depression": 0.0}, "N16383R": {"essay": "I am a pofesarnele footballer In my spare time I go stock car racing. Sometimes I play golf. One day when I was playing football at Wembly. One man got injuged so another man came on At half time the score was 2 two nile. I had scored one of our goals. In the second half I socred another to Then the over team scored three goals. Soon the goaly had to go of because he had pulled a muscle in his leg. So they put me in net. I saved five goals Thrity five minuites before full time. There was a penalty to be taken. I saved it by cacthin the ball and then threw it It went strait to one of our men. Then he pased to one of the over men and he kicked of it offside. That cased oll the bother As soon as we threw in. one of another men. He was tackled by another player. He passed to a diffrent player and he scored. At full time we had won six four That made us the chamipons. My wife was waiting for me. As soon as I got* I had my tea and got channed and went to play golf. As soon as I got to the golf cource. We strated to play as soon as I got on to the green It strated to rain. But we kept* on going I got a hole in two. After that we went to hole two On that one I got a hole in three Then we went on the shot across the revine. As soon as I got across the revine It strated to thinder and light so we went home  Words: 286\r\n", "anxiety": 0.0, "depression": 3.0}, "N22925N": {"essay": "I work in a garage I am marriad to a girl called [name]. I am well off and have a big boat I go to work on a Steam engine. I Live in a nice house and I have some Radio transmiters. I Like fishing and boating. I can swim well and I do not like house work and I take my wife to dances and I drink baer and wisky. I do not like water and tea. I do not like Sports or shooting. I live in a town called [town] I do not smoke. I go to the [pub] to drink. My steam engine has 60 celenders each 5 inches by a foot long. I might if I get the chans be a enginer on a tramp steamer. If I was I would be a man incharge. \r\nI have a big house and my garden is very big. I have a big prol to Swim in and I have Some Skin diving things.  Words: 165\r\n", "anxiety": 1.0, "depression": 0.0}, "N15569V": {"essay": "In the morning I would get breakfast ready, eat it, then wash and dry dishes. Make beds, dust and tidy the rooms and do some shopping. When I come home I would put my shopping in the right places (such as butter in larder) and then start to get the dinner ready. After eating my dinner I would wash and dry dishes. I would then do some washing. I would sit down and read papers an magazines and bookes. I would get tea ready eat it, put wash and dry dishes and then watch television. After watching television I would have some supper and clean dishes. I would wash and go to bed. If I had children I would dress them in the morning and undress them at night. I would buy games for playing in and out of doors.  Words: 140\r\n", "anxiety": 0.0, "depression": 0.0}, "N28447D": {"essay": "If I was 25 I would be a footballer and about 100 pounds or more, and I would get married and have about 2 children. I would have a house be Side a footballer I wont to be working in a garage and get wages up to say about 35 pound a week. And I would teacher my little Boy if I had how to be a great football as well and if he was in the School team I world go and See nearly every match he played if I could and each goal he scores I would give him about 216D and if his team won I would give about 21 - ectleast And every Sunday I would go and See my  mum to See just how She was getting on and give her about 4 pound to keep her throught the week. And on every holiday my children had we would go to a little holiday in [town]. So they could go swimming and I can teacher them to Swin far. Sometimes I would take them to [town], and let them on the amusment Place on the Pear down there or go on the rowing boats, And sometimes go on black rock. Sometimes go to See my old friend [name] that is what I call him he will be about 50 years old then. But in the Summer hoilidays we will go to Spain for 2 weeks and to [island] ware we are going this year we go there for 2 weeks and that is what I would do if I was 25 years of age.  Words: 269\r\n"}, "N28241R": {"essay": "In the 1983 I had got a job with animals somwhere and had got marrid. I bought a house in a small town. I enjoy Hiking and camping when on leave from work I would go bird watching and do a lot and field work on wild animals. I hope I will be able to go to Africa to study the animals in the game reserve's there I would not mind working on a game reserve if you got well payed. other wise I'd get a job with animals in England.  Words: 91\r\n", "anxiety": 1.0, "depression": 1.0}, "N15504C": {"essay": "I am now 25 years old, and I have a steady job as an elctrion. It gives a good vage an I am able to live in a private house. My favourite hobbies are reading and music. The plave where I work is in a large School. I have my own car a Capria. I left School at 18 years of age I am able to afford a holiday every year. I usaly go to see friends on the coast of Scotland where I am able to go riding and fishing. I live just outside Sheffield in a new estate. called [location]. As an electrian I have a small lab on the east wing from out of the window you can see all of Sheffield with its large Sky Scrapers and impressive new town hall. I am in a small football team. My postion is centre half. We have won the cup twice and are favortes to win this year. I join the team at 19 and ever since then I have been playing. I have pasted all the music exams and I am trying for Royal School of Music.  Words: 190\r\n", "anxiety": 1.0, "depression": 2.0}, "N16635S": {"essay": "I am leading a very good life because I have got a good (a) job and I have got good wages coming in because I am a forman in [name of employer]'s ship yard. I like this job because you have only got to keep an eye on the men in case the do any thing wrong. I have to show some of the men how to work the machines and how to burn and weld. I have a very good house and I have a lot of helful friends I have a car an Austin Cambridge it goes up to 80 mph and go on many holidays Ireland, Scotland and Italy.  Words: 112\r\n", "anxiety": 0.0, "depression": 1.0}, "N17234H": {"essay": "Now that I am 25 I am going to be a house keeper and look after the house or be a hairdresser I would shampo peoples hair and even cut there hair and clean up the hair that lies on the floor that has been cut off and if I get a saturday and a sunday I would go to the pictures or go out to the town and buy new clothes or stay in the house and do some work like clean my room or clean the kitchen and clean other things to if I did not want to be a hairdresser I would be an office girl or just be a house kepper or just get married if I was married I would clean up the house go out for my messages or go and get some things for the house when I start work in a hairdresser I shall play with wigs and play with dolls so' that I will be able to put people hair up in a bund or something like that I would go and yet something for my dinner and dinner time and at six o clock I shall go home and get my tea then I shall go out with my frineds and I a good time and we shall go to the pictures and watch it I would take one pound with me and spent it all  Words: 236\r\n", "anxiety": 1.0, "depression": 3.0}, "N16668B": {"essay": "I am leading quite a good life as a soldger. For one thing it is exiting my first parachute Jump the leader of the sqoudren hat to push me out. My home is in [location] it is a pretty big house and it is by a river when I have a rest I spend most of my time fishing in the river were I live when I go on holiday I go to canada once a year we have to get up at 5 oclock and go round the training run about* ten times or more.  Words: 96\r\n", "anxiety": 0.0, "depression": 0.0}, "N22544D": {"essay": "I am 25 my name is [name] I have 2 children and I go to woRk and I am a girl in a shop. and I sell food I come home a 6ocok. And I go to work 8ocok. my husbond is calld [name] and he works at a school. he is a haedmrst. he go to work at 830 and the childun go at 830. he mets me at 630. I go home and get the tee. we go to bed at 1030. and the childun go at 930. the childun go to school and the man gos and get my husbond to tech them.  Words: 106\r\n"}, "N27081P": {"essay": "I think I would be marred living as near as home as possable. I would like to drive a motor scoter I would like to be a motor macaris* in a fatory I would like to play football in my sper time. And probable if I had more sp**r time I would sing* and play the guitar in clubs. I would not have a tellivision because I would stay a home to much a I would not be able to do the things I wanted to do. The farm I would like to work for would be Fords. I would like to have a dog an alsation. I would like 5 fly a lot, abroad.  Words: 115\r\n", "anxiety": 0.0, "depression": 0.0}, "N23453F": {"essay": "I am 25 years old, my job is making sign's. I have got a wife and two children. Each morning I get up a eight o'clock and have my breakfast. When I had my breakfast I go to work. I work at [street name] road and [street name] road. My dad taught me what to do. He tell's me how to look alfter the merchine's and how to you's them. I like making Huntsman sigh's. When it is half past one o'clock I go home and have my dinner. When I had my dinner I go out and see people who want some sign's. At five o'clock I come home and have my tea. When the children come home from school I go and play with them. (They come home about quarter past five because we live so far from schol.)\r\nAfter that I go home and put the children to bed and the whatch television. About eight o'clock I go to the Consirvitive Club for a drink. Then I come home and go to bed.  Words: 175\r\n", "anxiety": 1.0, "depression": 5.0}, "N10831U": {"essay": "If I were married I would live by the sea in a nice neat bungalow and would Keep it tidy.\r\nIf i were not married I would live in the town and go to work. I would try and get a job as a secetary, or something to do with typing and shorthand. I would learn to drive a car, and drive it to work. If I got alot of money I would spend 3/4 of it on what I need and spend the left overs on what I would like. I would have dinner at home if I worked, of a couple of sandwiches between 1 o'clock and 2,o'clock. On Sunday's I would have the day off like most people will do, and go out somewhere sometimes. I will have a cat, a dog. and a goldfish and look after them and I will buy a bunny later on I will belong to a public library and go to it once a week regulary. I am married I have a puppy and a baby rabbit and I live in a bungalow in [village] near [town]. Nearly every day I go to the shops to buy a few things. On Sundays I would visit my relations and take my pup with me.\r\nI donot smoke because they have a horrible smell.  Words: 219\r\n", "anxiety": 0.0, "depression": 0.0}, "N18079U": {"essay": "\"The alarm clock bell rang, deeply I moved my hand and switched it off. Eventually I got up dressed and went down stairs and started to make breakfast. After a refreshing meal of bacon and eggs. I called up the stairs to my *****ering mother and father, I'm going now, \"\"cherrio.\"\" Soon I was driving my mini through the bustling streets of Cambridge until I came the to the University laboratoorys. I parked the car and walked into the biochemical lab. The Biochemical lab is a big place and smels stronly of disinfectant. I am a research technition and work under the distinguished Professor Young whose office is next to my room where I carry out my experiments. That day I was experimenting with some quick growth medicine made from oxes blood. After putting the micture on the centrifuge I prepared a seringe with which I was going to inject a rat. I with a swi*hing noise I the centrifuge stopped and I poured the mixture into a jug and then into a seringe. Which I ingected into the rat. After a long days work I returned home and thankfully eats my tea. I then went out and cleaned and repaired my racing cycle of which I was very proud. I belonged to a cycling club, and enjoyed it very much. My cycle was grey with white mudguards, and racing handles. I had a plastic bottle for water, cable brakes, a hub dynamo and a battery light. Soon it was as bright as new and I took it on a trial run. I then *went and had supper and retired to bed after a long and tiring day.\"  Words: 278\r\n", "anxiety": 0.0, "depression": 0.0}, "N14484M": {"essay": "when I am 25 I might Be a Bachouler, oR I might get marrid when I get a Job of EngineRing the place I would like to woRk would [company] wheRe all my uncle,s woRk I have all ways wanted to be an engineR makeing tooLs. when I get the Job I am also going to DRive the Big lorrys and one of my uncles own the FiRm going away fRom Jobs a would like if I get maRRid. To have ThRee ChildRen But I would not live in a flat If I cannot Be an ENgineR I would be an acetect and Study PhotogRaphy. I have all ways Liked Big LoRRys some times I go to woRk With my dad in veRy Big loRRys my dads LoRRy is [company]. It is one of The Biggest LoRRy's in [town]. and I would like to go camping evRy now and then Becuse I all ways Like to go camping and do the cooking. When I go Camping, I like to Stay up late a Sit on the Big Rocks and the Bech is all Cool and veRy ReFReshing.  Words: 187\r\n", "anxiety": 0.0, "depression": 0.0}, "N19666M": {"essay": "I'm now a footballer, and the life I'm leading is hard-doings in a way. Because of the injuries you get by playing football. The life at home is difficult because of the money, and the clothing. And my interests are to learn more about football, and about a part time jon. for when the football season has finished My main interests are to collect more money for my home and things like that My job as a football* can easly be stopped by injures which would be difficult again because of the sortage of money and working. If I did have another job I would be happy with an easy job like working in a garage as part time. Or painting people or scenery. One thing I will not do is smoke, like my mother. If I lived in a Germany I would be a football but if I can't play football I would be a shop keeper, or a car seller, or even a carpenter like my Uncel is was in Germany.  Words: 173\r\n"}, "N15399V": {"essay": "If * was 25 yeares old i wloud go to work in a shop and wloud live with my morther and Father i wloud not get marred at all i wloud like to wark in a shap i wloud met all the palple who come in the shop and get to no them and they wloud get to no me as well a shop is verey go to work in and you can get to mo the polpe there in the shop and you cloud go out with them as well and my morther and father wloud like me to work in a verey big shop so wloud like to work in a shop but if i cloud nat work in a shop. i wloud have  Words: 126\r\n", "anxiety": 2.0, "depression": 3.0}, "N22375E": {"essay": "When I grow up to be 25 years old I want to work at a zoo or any other places were there are animals pond life, & birds. I shall try to buy  a house with a big garden, so that I can look after animals. And I will try and live next to a river with fish in it. And I will own a motor-bike or a car. I hope to go on a trip on Safari. And when I have my spare time after working at a zoo I hop to work on a farm. I shall not drink or smoke, becaus it is bad for you. I will have many pets. And I shall go out with my frends. I do not no wheather to get married or not. And if I get a moter-bike it has to be a big heavy norton. I shall have three dogs sheep-dog, Alsasion and a bulldog.  Words: 156\r\n", "anxiety": 0.0, "depression": 0.0}, "N10476V": {"essay": "If I was 25 I would be going to work, I would be a perfeshnel footballer I would train and train and soon become one of the best footballers in the world. I would not smok or drink, I would have a very bu*t*ill house and a buitifull car, I would have hobbys like collecting coins and stamps and other hobbys like them. I would go on holidays across the seas. I would have a boat lern to be a good swimer and would have ounely one child because I would not like a lote of children thay would get into mistchef and be naughty. I would have partys invite all my friends and visit them. I would save green and pink sheild stamps and get things compleatly free and would buy my child a bicicle if it was a boy and a doll if it was a girl  Words: 149\r\n", "anxiety": 0.0, "depression": 0.0}, "N23937W": {"essay": "First thing I would tacke a aprets ship of show Jumping on horese and tacke part in the Olimpics and buy a horse of my own and call it after Arkel I would call it Arkel the second but in show Jumping not a Jockey but I would be a New Zealand and my mack my own show Jumping **** and buy lots of horse but if Im not one of them I would be a Vet and cureya animals like pig and Elepants and may be weeles and bring wales to this contry if they wharnt them if they dont want them I would by a Great but pece of land about 30 miles long 20 miles across near the sea well buy the sea if to keep all kinds of animals reptiles birds malals. When I was at home would tacke my wife out for enampal I would like for a day run with the chrdren or the cimar or hores Riding or swimming or even boating* with ower ourn boat if we had enof monay. I would not have segrets I would have a pip because segrests can carse cancer in you a kill Ower hoses would be a gret big one and kepe animals in some of the rooms like cat, dog, but not to gether Rabits and Hamster, Ghinpigs, and mich* crack* conerys parat mynes budg'es and piac*kes and have a Roles Roch for a car and a M6 sports car for my wife.  Words: 249\r\n", "anxiety": 1.0, "depression": 3.0}, "N18630V": {"essay": "I would be going to a forin country's as a silor and in the night's I would be going to night clubs and be looking around the sight's in forin country's and be walking in the the city's and I would be leaving the Royal Navy at twenty six years of age and be going back home and have a job in a factory and living a cushy live at home with my wife and then I would get on a boat going to Astriala and get a job on one of the sheep farms and I would stay there I think all my live living a good live.  Words: 109\r\n", "anxiety": 0.0, "depression": 5.0}, "N20669H": {"essay": "I was twenty five and I was married with a boy and a girle. They are 2 years old their names are (name) and (name) I am an eletrical inginear my name is (name) my wifes name is (name). I work in a factory in (place) it is a good wage twenty pounds aweek I've got a sister whos name is (name) she has a doter sixteen years old. She also lives in (place).  Words: 74\r\n", "anxiety": 0.0, "depression": 1.0}, "N23116R": {"essay": "[illegible] married and have two children. I am\r\n[illegible] for Chelsea I have to train very hard\r\n[illegible] Sundays and Saturdays when we play\r\n[illegible] wife alot. But every Saturday she\r\n[illegible] \r\nWhen* I go home to see the family we\r\nusually* go* out* **** I do go home I only stay\r\nfor a short time I earn xxxx20 a week and I also own \r\na* fashion* shop* for* both* sexes I earn about xxxx10,000 a year*\r\n[illegible] play golf with some friends of the club.\r\n[illegible] we got to the final of the F.A. Cup. The\r\n[illegible] and we were in the dressing room\r\ngetting in to our football gear. When we went out onto the \r\npitch there was a great roar from the crowd. When\r\nthe game ended we came off the field victorious. Our\r\nmanager Dave Sexton gave us a weeks leave, and \r\nI took the family to France.\r\nWhen we came back, Chelsea went on a tour\r\nof America. We had three matches we won two and\r\ndrew the other. That is a vague picture of my life.  Words: 167\r\n", "anxiety": 0.0, "depression": 0.0}, "N16942A": {"essay": "I am twentyfive . I have got a good job and I get good wages. I like to go to football matchs. I do not smoke. At home I watch the television a lot. I play** at chess and dominoes. I like swimming very much. I go to work at half past seven in the morning and come home at half past five at night when I come home my tea is on the table. I like sweets ** you can suck. I like sailing in a private boat. Fishing is what I really like espically when he catch something big. I fish for trout. I have a dog called (name) it is just a little puppy two months old I like teasing and playing with a ball it likes. I am learning to drive and I have bought my self a car. I have to go in for the test in a we*k . My job is to keep papers in the right place and find out about things (around) in different place of the cour*y. I would like to travel round the world and see the different si*** of the world I would like to see the statue of liberty .  Words: 203\r\n", "anxiety": 0.0, "depression": 1.0}, "N11672B": {"essay": "NOW I am in Australia. My Jop is a (?) I Nejoy. my Jop. at the mowment I am living with my mother in the sper time I get Down to Bech in Sydney. I Have a good liking car are House is like an mormall house made in the 1972 it haues tree Bed room one sitting Room one Dinging room and one Bath Room. we live* Just about out side sydney some times we go rigth out in to the wilds we ones saw a Aborgines trib some nigth we might go out to a club and play football But may be I migth stay at home anddo unther thing or go to Bed.  Words: 116\r\n", "anxiety": 0.0, "depression": 0.0}, "N16882F": {"essay": "WHEn I am 25 I,l BE A FootBAllER I woulD PlAY for CELTIC or MAncHEStER uniTED. I wouLD livE BESIDE MAncHESTER UniTED in A BungAlow witH FouR rooms witH my fairnds and A nicE garud*n anD I woulD Do cross country runs I woulD PlAY FootBull inmysPare TimE I,l BE TairnEy AnD Doing ExarsE AnD gym. I woulD BE Doing work* T lifting anD otHER tHings tHat FootBAllER Do. I,ll BE Doing sport goumping, longgomping, HilHgomping, I Will Play Bull wiTH THE PlAyErs And listeEning to wHAT THE mAnagEr says*. Evay Day I woulD Practice and on THE SutErDuys WE woulD de** a match I woulD Engoy THy trap.  Words: 109\r\n", "anxiety": 0.0, "depression": 1.0}, "N27546B": {"essay": "I am twenty-Five and I teach in an Primary school. I am married with one child. Every week day I go to the school. I teach 3 subjects, History, English, and Geography. I teach the top class. In my spare time I study, play Tennis and Table Tennis I get up at 7o'clock each morning. I sometimes have dinner at the school. There are thirty-eight children in the class. After school we sometimes have staff meetings. I also teach music. I can play the Piano. On the weekends I go shopping and tidy up the house. sundays my family and I go to church and go out in the afternoon. My husband has a good job and gets good pay. Each evening I study after two or three years at college. At night when my husband is home we have a cooked supper. Sometimes I go out in the evenings with friends. I do not have much spare time. I collect the dinner money. We often have students at the school. We have different teachers for Maths, P.E., SCIENCE, Games and Drama. There are six classes, two infant classes and four junior classes. My main subjects are History and Geography. I walk to school as my husband used the car. We have a large school playground and playing field. The school is a church of England school. We have good P.E apparators and equipment. There are two hundred and fourty children in the school. Plays and concerts are held and also meetings with parents. Piano, violin, recorder and clarinet classes* are held in the school also.  Words: 266\r\n", "anxiety": 1.0, "depression": 0.0}, "N16230Z": {"essay": "I am liveing in a house in the country. I own a few animals two rabbits and a dog. and cat. My rabbits are both albeno angora's. My doy is a spanial and my cat a jet black. There names are Twinkle snowy Brandy Sooty. I am not married My job. is a Typest and in my spare time I ride my pony called Queeny and a few others. I often give rides to children. In my garden I have two apple trees and a pear tree and a plum. I am living in ups**re. My house has two bed rooms a kitchen and a living room a bathroom and Toilet. I have quite a big garden and in it I have a kennel for Brandy, two rabbit hutches for twinke and snowy. and in the kitchen a basket for Sooty. I also have four stables for, queeny, prince  Words: 149\r\n", "anxiety": 0.0, "depression": 0.0}, "N15159F": {"essay": "My name is [female name] I am know workings at Sheffield. I am working in one of the big factorys, I am macking clarks shoes we make all sorts of desines. I am lodging with my Antie she is a great antie. My internest is mostly stamp collecting I have many diffrent stamps. I want to stick to my job, not chopping and changing. I whant to lead a happy life not a un happy one I want to enjoy it. My work is good I get good money for it. I think I am leading a good life. I don't care what other people say. Sheffield is a lovely city, I was born there. I don't dislike swimming I think I can swim farlie good. every saturday I go ice skating with my friends. I have a car it is a good one it is a ford anglia. I goes pretty good up in sheffield there is a big stamp shop I go there nearly every day to look at the stamps they have all sorts. I like German ones the best because they have got good coulers. in a few years time I hope to be head of the firm I was told to work here from my parents they said that they new best. I agree with them besides they are olde than us so they should know better. my home is nice it is centrel heated is is not electric it is Gas. it keeps you warmer. My dad thought I was brainy and so I could go to collage but I didn't whant to go there I wanted to get to sheffield as fast as I could. My mother didn't what me to leave. My dad did'nt mind. Some way I whanted to leave and in some way's I did'nt I have a friend he is called [male name] he is the same age as I am.  Words: 322\r\n", "anxiety": 1.0, "depression": 5.0}, "N24666W": {"essay": "I am a Sports reporter, I report for the [newspaper]. I travel the country I have been to Spain, Germany and many other places. I watch all different sports, but mainly I report about football matches. I watch birds and their habits I always put some bacon rhine out and some coconut. I have a tree house were I watch the birds from. I belong to my towns football club. They play football matches every saturday. My firm I work for pay all my travelling expenses. In my kind of life it is all go. I go to the gymnasim some nights to do some training. We have weight lifting contests at our gymnasim sometimes but I don' t take part. Now I have to travel a bit more so the firm have supplied me with a firms car it is a sports car. Before I became a sports reporter I had to go to a daily school to learn to be a sports reporter.  Words: 165\r\n", "anxiety": 0.0, "depression": 1.0}, "N16468V": {"essay": "I injoy the job I have it is intresing and I in joy it. I work as a disiner in a factorie near ****. I disin car's lorry's etc. I hope to disin planes like the corncord and other plase*. At the morment I'm only disining sinple car's like the Austin and other simple car's. It was me and my coliges who disined the carpr*, it took up two year's to disin and build that car. It took 8* hour's of our time a day. We drew plans and plans to get that car right. We are working on a bran new car now we call it the zodic two-hundred it can go as twice as fast of a Rolls Royce and it has a hump back on it. I get good money and I need money becouse I'm going to buy a house and get marred. I have a car of my own. and I get car's from the f*rm to test. so far I have had all kind of cars ivan up to a capri. the car I got now is min, it is a mini and it is a left hand drive, witch I put in my self. I would like travel place is like spain and china to see the car manefur's they, I think I have a lot ahead of me. If I can do some thing good like desining a car which could go at 200 *mp. But that's going to far. I would like to become a pilot but it is to much traning and to meny risks. I wouldn't mind bieng a race driver if I get tired of this job, but I don't think I will get tired. I hope in thurther year's I will not only learn more but get higher up. soon if I do two or t*ee more year's hear I mit be able to go to Rolls Royce farm, And bulid a better car and the Rolls Royce. When I reti* I hope to* make and build moldel planes. And car's, And evan have a shop of model's and kits for makeing planes your self. I think I would have the shop near wear a stream or pond was. I would buy a country house, so I could go fishing, bird watching. And where i could dr*w plants and flowers. Well that when I retire but that will be a long way for now. I would like my son to carry on from me. But I have a long time to go.  Words: 425\r\n", "anxiety": 0.0, "depression": 0.0}, "N15826T": {"essay": "When I am 25 years old I will be maried and I shall have to do cooking and I shall have to look after things and the baby that I have I have to look after and I have to go shopping every week and buy and keep every thing tidy. and I have to sew and knit for the Baby.  Words: 61\r\n"}, "N22807H": {"essay": "[first page illegible]\r\n\r\nlooking after [female name]. I don't enjoy too much cleaning up, but I don't mind it either. In the afternoon a 12 o clock when I fetch [male name], we sometimes go for a picnic lunch on the common. Afterwards [male name] and [female name] are usually so tired that I put them to bed and can get on with my housework. Once per week I go to sewing classes, where I make dresses for myself and clothes for [female name] and [male name].\r\nOne of my hobbies is doing the garden, which I do on Saturdays and Sundays. [male name] usually goes to one of his friends on Saturdays, or the friend comes over here. [female name] stays at home, playing in the garden with a ball.\r\nMy husband and me sometimes go sailing on the thames in our Mirror On the whole I like this life very much, and would not change it for anyone elses, theough it does sometimes have its problems.  Words: 165\r\n", "anxiety": 0.0, "depression": 1.0}, "N19393F": {"essay": "Now I am 25 years old. I am a teacher at a school. I teach English and History. I have 35 pupils in my class 17 girls and 18 boys. I am now married and live in [town]. At school I have a classroom of my own and I take 6 classes for History and, I take six classes for English. I like studying English and History books also in my spare time I like to go swimming and Ice skating. i still like to watch my favourite television programmes. I have a very clean and tidy house. I cook all the meals in the house. I also often go out to party's and to restraunts for super. My husband is a policeman. We have a girl and a boy. [name] who is four and [name] is 3 years old. My parents also live in [town] and often they come to visit us. I read newspapers and books. I get choosen to race in swimming events. We have a puppy called shep he is a colly dog. I like dogs but when I was little we never had any dogs or any other animal.  Words: 194\r\n", "anxiety": 0.0, "depression": 0.0}, "N25281M": {"essay": "When I'am 25 years old I whould like to be a housewife, and have 2 children one boy and one Girl: I whould name the girl [female name] or [female name] and the boy I whould name [male name] or [male name]. I whould like to marry a nice handsome man who is clearn and tidy and does not grow a biread; and I whould never try to divores my husband; My husband whould maybe work as an Enginear; I whould like to live in a flat in London: We whould not like to go out and leave the babys with some-boady else; so I whould be making clothes for the baby and, sometimes watch television, and my husband whould be reading the news paper or watching the television:  Words: 129\r\n"}, "N18501M": {"essay": "My interests are still riding and every Monday I ride with my son (name). He is now five and he goes to nursery school, he goes Tuesdays, Thursays and saturdays but only for half a day.\r\nI am a Domestic help, but I only go when (name) is at school. On Sundays we go to church, and if its a nice day we have a picnic lunch.\r\nOn Monday afernoon, when (name) goes to his grandma's house, I clean the silver, polish the floor and clean the house, I just give it a quick go over any other day.\r\nMy hobbies are horse riding and swimming. on saterday afternoon, if it is nice we go swimming at (town).\r\nI knit all (name) clothes, and I embroydery cloths and things.\r\nOn the whole my live is very full up, what with (name) and his school and the house.  Words: 142\r\n", "anxiety": 0.0, "depression": 0.0}, "N18554A": {"essay": "First I would go to work and get marrid But before I get marrid I will join the air Force and learn how to fly and I would stay at the air Force for aboaut four years and I will come home for christmas for a few days. when I leve I will get marrid and have some chidren. Then I would go back to the air Force for another and when I come back I will work on the Railways and earn money and get a Motor bick to take me to work every day and after a few years I will try to buy a new car. So I can go on holidays.  Words: 115\r\n", "anxiety": 0.0, "depression": 1.0}, "N13108L": {"essay": "I'm in the navy and I cook for the men, and they like my cookinng and when an inportent man comes abored we have some thing speical and after they have had there main course they will get a disert. they will have some wine and the men will only get one class of wine and then they will go to thier cabins and have a sleep and the next morning they will clean their rooms out and come down for breafast. After they have had thier breakfasts they will go on deck and after they have scrubed the decks they will go for a swim and when the have done that they will stay on deck and wait until they are told to do some the and some times they will be painting some of the cabins or washing them and if they arnt clean they will do it agian until it is clean and then they will be able to go to their cabins and to thier rooms. out then when their teas are ready they can go to the dining room for there tea then they will go to bed.  Words: 193\r\n", "anxiety": 6.0, "depression": 3.0}, "N22806G": {"essay": "It was Seven O'clock And I would like to tell Of A day when I am 25 years Old. I get up At Seven O'clock And go down for my breakfast At half Past Seven I go to Catch the bus for work for I work on the telephone exchange. All day I help poeple with their Calls and I meet lots of poeple. At one o' clock I have My dinner hour.  Words: 73\r\n", "anxiety": 1.0, "depression": 0.0}, "N15831Q": {"essay": "My name is [name] and my age is twenty Five. I lead a very plesant life and get along well with my friends. I used to be a scecutary but am now an air-hostess which I like being very much. I would never go back to working in an office if I could help it. I like being an air hostess because I like traveling to other countries. Before I was an air-hostess I had never flown before but I like it very much. I work for an air-line called [company]. They do all the charter flights for [company] and [company] tours. We have a Scarlet uniform with a white blouse and a blue pillbox hat. I have not been with [company] for long but I have been to many differant countries, but the one I liked best was Tunis which is in north Africa. When I am at home I go out a lot to lunch with my friends. I like swimming very much and can swim quite far. i also like watching coughball which is a cross between basketball and netball. My sister plays for a team called [team]. I have two sisters which are older than I am and one is married. I also have a pet cat which is very mischivious and gets up to all sorts of naughty tricks. Whien I was young I used to go to Brownies and Guides. We did all sorts of interesting things there including camping at [village] and going on hikes. I enjoyed myself very much there.  Words: 258\r\n", "anxiety": 2.0, "depression": 0.0}, "N24212U": {"essay": "\"I am a football fanatic. I support several teams. My husband is cheif coach of Manchester United and spend plenty of time at the training ground making cups of tea. My interests are riding and football. I run a riding school and have a lot of horses. I have a car. It is a turquoise Sunbeam-Rapier, and has gilt wheels and a sheepskin rug in the back and is carpeted. I live with my husband in Manchester and my stable is in the country a few miles outside Manchester.\r\nIn my spare time I take my lead horse (A Chestnut arab stallion with a full white Haze and four white socks) called Amastra out for a ride. He has a lovely long stride and is an exquisite dressage horse. He is 15. 2 hands high and has a lovely tail carriage and arches with his neck which holds a beautifully proportioned head. \r\nWhen we go for a ride we practise dressage some of Amastra's speciallities are 'capride' (Where he springs up inthe air and kicks out his hind legs) 'piaffe'* (a trot on the spot) and continueing into 'passage' an airy, elevated, collected trot in which he seems to hover over the ground 'Levade' is a favourite as Amastra loves balancing on his hind legs and if, during a picnic, I get out a pony-cube or a handful of oats he will show he wants it by doing 'courbette', hopping on his hind legs and usually falling over if he does it too vigerously. Usually it us lippizaners* who do dressage but I have a team or three brothers:- Amasta, Astran and Pargee and they look very nice doing pas-do-trios.\r\nI have said a little about myself but I must leave npow as Amastra and the other horses are clamouring for their tea and will break down the doors and hunt me out if I don't take them their food which, considering there are nearly fifty of them, wold be disasterous\r\n\"\"All right Amastra I'm coming!\"\"\"  Words: 333\r\n", "anxiety": 6.0, "depression": 1.0}, "N15941V": {"essay": "Today is my birthday and I am 25 years old. And I have a knew job at the papermills. The time I have to go to my job is 7 o' clock and I have to get up very early in the morning. And we finish at 1/2 past 6 at night . At night I always go to my bed very early. In the morning I shall get up and make my dinner and then set off to my job. When i got to the papermills I put my bicycle in a shed and go in and set to work. In one hour I made 2,000 shots of papers. Now it is time for lunch hour I had a cup of tea and (*) six sandwiches with only one cup of tea . We only get 30 minutes for our lunch hour. Now we go to work and I made 4,000 sheets of paper. I am very glad for this is pay day today i got xxxx1.0.851/2 pence altogether .  Words: 171\r\n", "anxiety": 3.0, "depression": 0.0}, "N28283B": {"essay": "When I am 25 I will Like to have a baby about one and I hope I am maridid and to Live in amereker by the sea in a L itter coutry house I would L ike to be a fome star or a maney Likeing overter 3 chrelden and go s wiming  ealee in the muning then go Shoping and have a dinner then go out and have tea I wood Like to have a big amerken car and I wood Like to go ball rome danceing and Live the chirlden at home and I wood Like Like to go to spaing and to hollenden and I wood Like to be a good dance tap and balley ** and I wood like to be a grat dance I wood like to go with my frend and work to gether and live in a big house to gether withe my frend [name] and I wood Like to have a swiming pool in the back garden and I wood Like two have to chirlden  Words: 173\r\n", "anxiety": 1.0, "depression": 3.0}, "N19054P": {"essay": "When iam 25 I want to be a pop singer and get married and have two children. I will live in (town) by the sea and I will have two cars a Sports car and a Cartinel. for our holidays we will of ten go abroard for 3 weeks or a month I will have long hair and I will dye it black. I will tra*ell alot to lots of dif'ferent places. I do not want to learn how to drive. i will have a house with faur bed rooms and a big garden with a pond in it. It will be a new house not an old one.  Words: 109\r\n", "anxiety": 0.0, "depression": 0.0}, "N16720N": {"essay": "I would like to be a hair dresser. Live in a bonglo with a dog. I work between 9o clock to 4 o clock. I have a boy friend who lives in Hays and I live in [place name]. I stayed at school till I was 17 years old. In my spare time I read books. I do not work on Wedesdays, and Sundays. I live with my mother and father. On SUndays I go to a club.  Words: 78\r\n", "anxiety": 3.0, "depression": 1.0}, "N20777L": {"essay": "I an woke I like to go wot to woke. \r\nand I an 25 years old now goto wake\r\nI lvie [house number] [street name?]. Go  Words: 25\r\n"}, "N12774L": {"essay": "When * ham 25 years old * will be a machent and * will liver my * in the * * went early * will * being a * be-case it is * * will live * and Then stay at home for about 2 or 3 days and then * will grow to see * only one way * * the day * start * will mot be go-od but * will get * to it and * will * out for my diner saterday * will work but not sundays and * will have a day of in the week on sundays * will help my mum and in the afterenoon * will sit down and * * * * * day * * gow out and then * will come back about 5 oclock and * the * and then have * two * will gow to bed about 11 oc* * * up in the morning about 4 oclock and live the houes about 6ocl* and then * * be * at about 7o*. Then * might gow out if not to * * Then * might * my mum and dad * out and then come home * about 10* then we will gow to bed at * en * * * get up * * * and have a chave and have my * * and * * will gow to * to *when * get there * will * * strat away and * * will come back *. My mum and daddey * and * the * and it will be about * * till we have * * and we wash the * * to * and then we gow to bed * * * will gow out and * came in about half past 10 and then * * and * keng my tp and * to bed a * is a * life and * * it is * * my * will be about 11 * and my mum * * * and then she * for me and * give her a pound for doing * * * the time she got the * * ** * is about * * times * have * if * * * gow out wi* my mum and dad and at night * will gow * * * *t wil be about 11'clock * get * it will dark but * * * got home * will * * bed.  Words: 420\r\n", "anxiety": 1.0, "depression": 1.0}, "N16979P": {"essay": "I am 25 years old, I am a typist in an office on the top floor of a 15 storey building, in the middle of London. I start work at 9' o'clock in the morning and finish at 6' o'clock. Sometimes I have to go to the post office to collect letters, and parcels, but not often. I have an offive to my self, but sometimes I a girl come and watch me. I have to get up very early in the morning to give me time to get ready, for the days work, and get my breakfast. I catch the 8' o'clock train to London. I live in [town], I have lived in [town] all my life. Sometimes I finish after 6'oclock In my office I have a desk, type writer, telephone, cupboards, blue wallpaper and carpet. I have an assistant, which comes in from 10'o'clock till 5'o'clock. Most of the time I type but sometimes I have to show my assistant what to do. When I have spare time like my day off I play tennis in the summer. and ice hockey in the winter. On weekends I have not go much time I go to work on Saturday.  Words: 201\r\n", "anxiety": 1.0, "depression": 0.0}, "N15692X": {"essay": "When I am 25 years old I want to an airhostest. I am going from London airport to New york. We our leving at 230 hour tonight one of our airhostest'es is ill and I am taking her place for tonigth filght they is two airhostest on the plane tonight. Our unaform our a dark blue and it has the letters of the airline on it We save the pagers with driks and sweet. The cand of live I live. Is I live in a flat I am nor maryed and I dont inten to untill I am about 30 years old I shar my flat with my girl-friend she is on this filght with me tonight when we rech New-york we see the pagers off then we get our Luch and we go back to London and let the other pagers off After we ropet back we go home and and chang. We our going to go into town to-day when we our not working we where our clorse short. We licen to the read alot each day we go out alot at night. We our planing to go on our holiday this year, to, Majorcia  Words: 197\r\n"}, "N20780F": {"essay": "When I am older I would like to look after children and baby sit while there mums go out to a dance or some thing. I take two girls to the cinema of Saturdays we go every Saturday. One is seven and one is six. The seven year old one is called [female name] and the six year old one is called [female name] [female name] is always naughty. But when her dad hits her she dose not cry. [female name] can run fast she can ride a little bike but [female name] can only ride a three wheeler bike When my childre go to school i would like to get a job.\r\n\r\njust for the morning. And come home at dinenr time. To get their dinner if they want to come home to dinner. So I would have to get home early I will go out to colelct them and bring the back to school. I would like to grow some flowers in my garden if I have one. I would like to put all different flower's in it but not to many. And I hope I will have a happy husband. And go on holiday some time but not to many times because some times costed to much money. We will go some times and take the children with us.\r\nI hope they will enjoy it is we take them. And I hope I have a happy life.  Words: 238\r\n", "anxiety": 2.0, "depression": 0.0}, "N14838T": {"essay": "I have a nice life its not* b*id* I like *igh**ing storys and makeing po*ery also i go to the *in* and go fishing I have two children and one is 7 and the other* is 2. \r\n     I vi**it m* me** ***y *ot *ay and no her lo*** jo* *er my wife* if **l and her caking is ney* vary good my man jo*s it to *e a post man and a *eet man. my home is big en*f to liven and i have a ford van ist not mod*. relly I am **ker them sampeapet*  Words: 97\r\n", "anxiety": 0.0, "depression": 2.0}, "N21207K": {"essay": "I started out for the garage I hurryed down the road because I had two car's to fix as I came into the garage I saw my friend Joe he said the boss wanted me in his ofice. I thought what on earth did he want me for I walked in, he told me to sit down. he told me that I could leave the two car's at the garage becase I had to go to [motor racing circuit]. When I got there I had to mend a raceing car as I was mending the engine I caught my beard in the fan wheel it took part of it out and when I looked in a mirror I had a bauld patch on my chin in the afternoon when I had finisht the mannager asked me would I like to have a go in one I said yes please it would be an experence for me. At two o'clock I got into my car but as I looked round there were two other drivers one, [male name] [surname] and the other [male name] [surname]. Both of them were expert drivers I though I would never beat nither of them. At the last lap I went into the lead but [male name] came first I was second and [male name] was third.  Words: 221\r\n", "anxiety": 1.0, "depression": 0.0}, "N14965Z": {"essay": "When i am 25 yrs old i might be a footballer or a lorry driver. IF i am a foot-baller i will play for Everton F.C. but i got to be signed on. I hope to be married. If i drive a lorry it might be for [company name] of [town] or tanker (PETROL OIL GAS).  Words: 56\r\n", "anxiety": 0.0, "depression": 0.0}, "N19798Y": {"essay": "I am 25 year's old. I am married. I have 3 children [female name], [female name], [male name]. [female name] is 3, [female name] is 3, [male name] is 4, my husband's name is [male name]. He is 28 year's old He work's at the ten factorer's I work at a Hostail. My Husband as balck hair brown eye's I have brown hair blue eyes. only the other day he borgth me a box of choclates. I am very interested in Arts. I use my spare time for painting picture. when I go out to town I met a lot of my frend's in town. there is a lot of shopping to do with the babies milk and nappe pads Thursday I baby sit for mrs Hartley and all the rest of the week I work in the Hostail  Words: 139\r\n", "anxiety": 0.0, "depression": 6.0}, "N18045J": {"essay": "At the age of 25 I should have got a good job after comming out of college and will be getting about xxxx20 a week. I'll by a big house down in kent there I will live untill I become the age of 65 when I'll move out in to the part of England where it is not very crowded my interest would be playing golf in my spare time and also going for walks most mornings a week \r\nmy home life would be aright with a family of four one girl and one boy and I think thats all about my home life. my work would not be so far away from the house I would live at about 5 minutes walk away for my children I would get a hous near a park or swings and I would send them to a school near by.  Words: 147\r\n", "anxiety": 0.0, "depression": 0.0}, "N17626V": {"essay": "I am 25 and my job is working in a shop I am six. ft. toal and I wood like to work in a shoes shop or a cemist and my name is (name) I have two children cald (name) and (name) and (name) is 14 -Years and (name) is 11 Years old and (name) is at (school) School she wold like to leve when she is 16 years old and she duse not like school and I live at (address) I will not go out very often I like going to see my mum evry. Weak after diner about 2 oclock in after noon the children go out to play. In the garden .  Words: 115\r\n", "anxiety": 0.0, "depression": 0.0}, "N14140Q": {"essay": "One day I decided I was going to join up with the royal army. I was very happy in the army and I had lots of friends, I went all over the world with the army. I played for the army football team and in my home town ([town]) I played for there tean when I was on leave - When I was on leave there was only three people I could see as my other brothers and sisters had all enigrated. The three people I could see was my mother and father and my youngest brother [name] who also play for the football team. When I was two years older I came home for good this time, and I was married to a Liverpool girl and we had a nice little home in Scotland Later on we had three kids which grew up to be good part time footballers the other times they were at college teaching. I had a police mans job after I left the army and my wife was also a teacher. Later on we were very poor and we lived in grubby little place with rats running over the floor and one day one bit me and three hours later I died. My wife eventually found a nother husband and my children all grew up to be somebody proud of.  Words: 225\r\n", "anxiety": 2.0, "depression": 0.0}, "N20954K": {"essay": "My name is Mrs [surname] I live at 27 vermont street I am 25 year old I have 1 child her name is [name] [name] [surname] she is 18 months old I donnot go to work because I have to look haiffer [name] my un*** is working at the gas works he gets xxxx23 a week he gives me xxxx12 a week of it. He comes home at dinner time for is dinner and goes back to work and he gets home at 5.30. In the afternoon I sometimes go to my mother with the babe but sometimes when it is a nice day I get the babeys pram out and go to park with my mother. [name] has a big cote and six bankets and two billows When [name] is home on a Saturday and Sunday we go out down town and on a Sunday night me and [name] go out my mother comes round and babey sats for us. we get home about 9 30 and we get my mother a bottle of beear for her to drank. We go to bed abuont 10 30 the babey go at 7 30 my mother went home at 10. 0.clock in the morning I get up at 7 0.clock and my un*** get up at 6.30  Words: 216\r\n", "anxiety": 0.0, "depression": 2.0}, "N23774V": {"essay": "\"I got up remembering it was Monday. Thay day it was a month to my wedding with [male name], we had been engaged for 2years, & now we were getting married on June 21st.\r\nOn Wednesday. (next week) I was going with my mother to buy a wedding dress but, no use thinking of all these things in the future it was the present now. I got dressed and went downstairs. Mummy was allready up and was bustling about in the kitchen. \"\"Hello, darling,\"\" she called, \"\"do you think you could go and find Daddy and [male name] in for breakfast?'\r\n\"\"Yes of course I will,\"\" I replied, hurriedly putting on a coat, even though it was May, the mornings were quite cold. When we came back the breakfast was on the table and we all ate it up\r\nAt about 1/2 past 9 I asked Mum if she wanted any shopping as I was going into town if it was convenient, she said it was & gave me a small list, I glanced at it and it &said \"\"Thanks.\"\" Then I went and put on my boots and coat got my handbag and went out-side to the garage. As I got the mini out I looked at my watch it was 9.45, I decided I would go to [shop name] first and then go to the fruit shop across the road I got the car into a small place besides [shop name] and went in and brought 11b. sausages and 11b. of streaky bacon, I also bought some mince-meat.\r\nThen I went into the Friut-shop and bought, some oranges, apples, lemons, grapefruit and grapes. Then I looked at the list, there was nothing else to get so I went into [shop name] and bought some invitiations then I went home. \r\nWhen I got back I went upstairs & made the bed, then I came back down-stairs & helped Mum tidy up the house generally*.\r\nThen, for a while I practised my sketching till it was lunch, That afternoon I went with some of my friends to Leicester, and that evening I went out with [male name] to a dance and meal.\"  Words: 357\r\n", "anxiety": 0.0, "depression": 0.0}, "N11259S": {"essay": "I would like to play football for a football club. And I also like help my wife at home in tidying up the house and take the baby for a walk if we have one. And I would help the wife in washing the pots up. I would go fishing sometimes on a river.  Words: 54\r\n", "anxiety": 0.0, "depression": 0.0}, "N20793L": {"essay": "I am a policeman driving a panda car' Somtimes I get told of. I Am aiming to be a Sargent I have got a girl frend and I am not marid. I Still live with my mother. I investigate crimes and a lot of other things' Somtimes I get a trafic Job. In the morning it is easy but at night it is hard. We have to were lights. In case a car cant See me. I go with a patrole rown ereas after a criminale who robed a banke and took all the money'. from one of the bigest banks rownd the country he took a few million pounds and we havant found him. I go to the bictytes with my girle friend every night when I get a leave. we go to the dance down the rowd from her house. we have not got guns we onley have trunchuns. I dont think Iyle Leave the police I have got a car.  Words: 163\r\n", "anxiety": 0.0, "depression": 2.0}, "N14092Z": {"essay": "I am 25 year old and I am interest in dress modle and my home is great I am now a artist and I am doing very well. The way I leart to do paint was when I was at school it was **** when you know how.\r\nMy life is a very happy one because I have been helping to pay bills. Then I sarted to make my ***** dress the lady asked me to make them one so I do thes-\r\nWith the home we deacroted trhe rooms up then we brought new furneter for the rooms the place looked nice * and the place is keepeted clean and tead by me.\r\nThe working life is horble so I am going to change my job as soon as poussable.\r\nNow I am happy working now everything is back to * gether again so I am still in art the peoiple a ****** in and out its buy paings that I have done. There is 10 sold a day now.\r\nI am very happy to be 25 now. That is time.  Words: 177\r\n", "anxiety": 1.0, "depression": 2.0}, "N18007C": {"essay": "I am 25 now and I want to think of a job and the life that I am going to lead first I must look out for a Job and when I get one I must work hard for the money some my family will not be poor and so I can think that I have done a lot for my family when I retrater and allso I must think of my intrirsts on a night time I think I will read books and then knit a Jumper or somethink and then go to bed and my carererar I hope that I will by swimming for Briatan and in the olimpic games or if I can not be that I would like to be a nurse then I will go in for training at collage and I will study for a lone time and try to become a nurse and I will be fery pleased if I do get to be a nurse or in the swimming team.  Words: 168\r\n", "anxiety": 0.0, "depression": 2.0}, "N23881X": {"essay": "I have got two children a boy and girl, the boys name is (name) and th the girls is (name). I have a lot of work now that I have two children around ex-pesially alot of clothes. My husband goes to work he is a plumber he goes with some of his friends. On Friday i go shopping with the children my children go to school at (name of place) I meet them at school at three o'clock and bring them home with me At nine o'clock in the morning I go round to (name) house for a dirnk and a talk, (name) has two children as well, but hers don't go to school the little boy is one but the bigger one is four and a half. She has lost her husband a quite a long time ago. We live in a Counsel house in (name of place) it is quite nice and quit until the school children come home for school. I live up the end more so it is not quite so bad my number is two, the rooms are quite big and nice. Sometimes I take them to the pictures if they are good and not noughty. Sometimes I had just put my hands in water to wash the clothes and (name) or (name) have broken the fence or had smashed my flowers down, that makes me very cross, because I had just planted them. The shops are not very far from were we live because they are just round the cor-ner. sometimes I take the children to the shops to get my shopping and (name) shes a teddy bear or something that catches her eyes she always wants it because it is very nice she always doze that.  Words: 293\r\n", "anxiety": 1.0, "depression": 1.0}, "N14043Q": {"essay": "I am 25 years old and I teach in a local primary school. Every morning at half past eight I ride my scooter to the school. In the evenings I bring home book to mark and they take half the evening to do. I share a flat with a friend and we sometimes go out together. In my spare time I go swimming which I do quite a lot of or else go to the church choir. \r\nIn the holidays I usually go to my parents home where my two sisters live as well. I go out with an old friend to the pictures or to clubs so that I do not get too bored. I was born in Guernsey and my parents live there. \r\nI like reading and usually do it in the evenings or in the lunch hour. My friend who I share the flat with works at the same school as I, but I work in the infant department and she in the junior department. If I could chose which part of the world I would go to I'd say Switzerland or Italy. These two places I like to go because I want to go sking and I want to see the wonderful sights. \r\nI like music and listen to it every day. Art I like especially painting though I am not that good at it. If I were not a teacher I would like to be a secratary. I would like to be a secratary because I like doing paper work.  Words: 255\r\n", "anxiety": 0.0, "depression": 1.0}, "N19139T": {"essay": "\"if I was twenty five I would go and and get a Job and If I get enough money I would get my self a car. And I would make it go very fast and when I become a very good driver I would like to become a Racing Driver and I would get a racing car. And I would became a Real fast Driver and if I won a lot of Races I would like to give about two hundred pounds to the Racing club and two hundred pounds to my mum to help out the house and she could do a lot of things with that and Ide like to have a couple of weeks of So that I could help my mum and my dad and my mum could go on a holiday and my dad and I could help tidy up the house with my brother and my sister. So I could go out and get the food from the shops and we would not Run out of money for a will. But if I could not get a Job as a Racing driver I would like to be a news Reporter and travel Round the World and I could go on daring things to get the news. And my third thing is I would like to be a Baseball player and I would like to Joyn the Hilard glob troters and I would become a famous Baseball Player. So I would travel all over the world but I would not see mutch of my mum and my dad but it would be worth it and I could send a lot of money to my mum and dad and I would get a lot of laughts. Becouse the hilard glob troters a a very funy lot they do all diffrent kinds of things and there is a very funny man he is bald but they call him curly and theres an* nother* one * and they call him lemon becouse he looks like one* and he walks like a Girl and he waves to you. And last time they played baldy called all the other players and they looked in to the telley vision camra and the Refery Said to them \"\"yets get on with the game\"\" and baldy said \"\"but I want to be on the movies\"\" and If I dont get that Job as ane of them I will Just get an all denany Job. Like working in a factory are working in a little Sweet Shop.\"  Words: 423\r\n"}, "N25414G": {"essay": "I would get a job as an office worker and I would get married. I would have 1 child, a boy. We would get a big house and have a Hillman imp. The house shall be decorated and I would do the garden all over . There would be a swing for my son. We would would call him (name). Maybe I would change my job to a policeman. After I might leave the country and go to the Island of A***.for a mou*h. If we liked it there we would stay. When (name) got older he would go to school . and my wife would get a b**nk for us to put our pre*ios belongings in. She would get ajob as a cleaner or an office worker. After we would have a nother baby. A girl. There We would stay for a few years and go back to England Then we would stay for many years to go.  Words: 159\r\n", "anxiety": 0.0, "depression": 1.0}, "N20134F": {"essay": "Today I get a holiday off the Univercity where I am in training to be an orthepedic surgeon. My friend and I are going for a picnic in the country. We will set off early in the morning after we have had a light breakfast, after quite a walk we are at the river. where we will stay till the evening. The first thing we are doing is to put out our travelling rug to sit on. Now we are just lying in the sun reading books. It is noon now and we are starting to make the dinner. We are having a salad. We both love salad when we go on a picnic. After dinner we have a game of football. for about have an hour. Right now my friend is in the river telling me to come in for a swim, but I am frightened the water will be too cold, At last I jump in and play in the water for about fifteen minutes. When we are home. We unpack all our stuff and go for a walk in the gardens. Three weeks on I am getting my summer holidays from the univercity and I hope to go to Russia for a fortnight. When I come back from Russia I am hoping I shall get a job in a shop to earn some extra money. I am working in Massey's now and earn xxxx4 a week. It is good fun as I meet lots of people. The summer holidays have just one week to go until they are up. In the last week I did not work in the shop but I went to the baths nearly every day with my friend. Now we are back to work, but apart from training to be a surgeon, I go to night school to learn to* speak Russian. I can already speak French and a little German. If I could speak anothe language I would like it to be Afrikaan as I would like to go up to Africa for about a year as a missionary. I go to help at some opererations. In 5 weeks time I am going to Africa with 5 other students, I am going for six months and then I will come back for one month and then I shall go back for other six months. I can speak Russian now and I am going to a Russian hospital for 9 - weeks. I can perform operations on my own now and it is other students who help me instead of me helping other surgeons.  Words: 431\r\n", "anxiety": 0.0, "depression": 0.0}, "N15031Q": {"essay": "I am a house wife I go to work in a Shop I have a lot of money from work I have twins I cook a lot I go to clubs every night I have a lot of people who come the Shop where I work I go out dancing and singing I go out for dinner and the pictures with my children I go on my holiday days in the summer not in the winter I go out with my husband some nights to a dancing clubs I am very happy with my family I go out with my children on walks and we pick flowers alot I have got a car it is blue my family go out in it to my mothers I am intrested in working we have colour T.V. I do dinners and teas, every day I do house work in the house I wash cook, dinners and teas. I have a lots of clothes. I go to the village to do my Shopping I go church a lot I like going church very much indeed I sometime I go on bick to church in a morning to church. when I have got up and I am late I sing on shows some night at the clubs. I like water I go swiming on a Mondays and a Saturday nights I come swim very very good. I am a good mother.  Words: 236\r\n", "anxiety": 0.0, "depression": 0.0}, "N17128G": {"essay": "\"I hope I pass all my teoto to go to a (name of place).To-morrow I've got to go to pass my tests and I hope I pass. Here I am *itting at my desk writing down all my an*wers. I've finished all my te*ts I'll get my an*wers. \"\"(name of person) - passed (name of person) - passed\"\" Yipee I've passed to-morrow I'll be at my (name of place). To-morrow morning I got up feeling in high spirits, i'm riding in the road to the (name of place) with my ca*e in my car with my costume inside the black long dress with everything else. i'm here already in*ide the place is wonderful I've never know such a place all with pictures of Je*us, Mary and joseph the the last time I went it was (name of event) and again its the Saturday before (name of event). The reverend mother invites me in with a full greeting and congratulation*. Everyone and everything seems different because they were welcoming us. I talked with Reveren Mother and afterwards I was shown my room and everything then I had to go to bed. Next morning I said my prayers and everything seemed Glorious. Ruever have i been to live with the nuns it felt so exciting for me. Everyone seemed kind to me in the evening I went to bendiction i was given a place at the organ I felt happy, glad and satisfied never have I known myself so glad. Nothing was sad nothing seemed unhap-py I was the happiest in my life Nobody was ever angry with my next few years I was comfirmed as Reveren Mother. I don't know how to explain my happiness. It was simply wonderful for me and ever-one it was just a* though I wa* in heaven, already.\"  Words: 302\r\n", "anxiety": 1.0, "depression": 0.0}, "N13790Q": {"essay": "I would be very Happy at home, married. I would live close to my work. have a big garden with lots of plants. My intrest would be fishing and make models and breading ginepigs. I'd go out a lot in a car like london. I'd have lots of friends . my job would a garge owner that mends moter cars and sell them. The house would be a small one with lots of amodern gadal*es ****, My best intrest would be to bread gine pigs I'd have lots of them in hutchs then i would sell them to people who would look after them. My car would a mersades benz. i'd get a lot of money a week but would invest some of it in thing. There would be one child i the family that would be a boy his name (name) i'd be very sucksesful and be ab*** to go abroad for a Holiday. I would go fishing once a week  Words: 162\r\n", "anxiety": 2.0, "depression": 0.0}, "N14515B": {"essay": "My name **** or **** as I am married. I am in Hospital having a bady I *am expected to have it tomorrow. I live at **** which is a shop which my father did own but he as retired. \r\n     I know a person who's name is fiona which I have known very since I was seven. \r\nMy mum is talk to me when I have a pain the nurse came and in a few minutes later I had had it. It was a girl Tony and I disided to call her Tina*. \r\n     A few day later I was out of Hospidal. Fiona and I were having a cup of tea when Tony called. He was at the toy show. He said that he wanted his tennis racket. \r\n     Tony and I were very keen at tennis. Tony was is a member of the **** horel* cournts. \r\n     That afternoon malcolm my brother was coming home. He was a teacher at at collage. \r\n     That is all about my life and family I hope you enjoyed it.  Words: 179\r\n", "anxiety": 4.0, "depression": 0.0}, "N25441K": {"essay": "I am 25 years of age and I am in University but I am leaveing today my dad is geting me a job at the exchange. I am going to work with my dad. It the exchange there are a lot of folets and my job is to see what the folet are and make it right. Dad goes home at five I am marryed. I live at **** Rd. At night we go out to a club in Luton. My interests are football and reading. \r\nI go to bed about 12 and get up at 8. At the weekend I go out up to sundon for a day. In the morning I go to the baths until 12. Then in the afternoon I watch the big match.  Words: 128\r\n"}, "N24531G": {"essay": "I am 25 years of age and I am not marriy and I have* a job as a bricklayer with my father I get 10 pounds a week and my hobbeys* are swiming and foot ball I have a gairl freand and we are engags**d I take her out evrey night in my sports car we have already a privet house in [town] my garil is black haird and blue eyes. she comes from [town]. somtimes we go to the club and have a pint and somtimes I take her out for dinner and in my own spare time I play football for [town] bu**ss and go* with the lads for a ride [name of abbey] abbey or [town] river for a swim.  Words: 123\r\n", "anxiety": 0.0, "depression": 1.0}, "N24895H": {"essay": "If I were twenty five' I would have a house which was easy to run, so that I can get more things to mack my house look better. I would npot get a big house, I would get quite a small house. I will have a dog pet, I would have a garden with wall flowers round. I have got a kind husband, which is also handsome. I have got a girl and a boy the boy one years of age, and the girl two years old. The boy is called Allan the girl is called Ann. They both sleep together, but soon I am going to get another singel bed for Ann. My husband as got a car, it is ****. We will be going to [town] on holiday for two weeks when my husband as got a holiday of from work. I have been working un till I got marrid, but when my children are at school, I will get my job back again. I bye my children wonderful close. At the end of the week end I take them to see my mother and father, Allan will lay in the pram and I bought a chair that will fit on my babys pram. And Ann will sit on the seat. And she will keep on throwing things out of my shopping baskit, so I will be glad when she can walk, because I will get rid of that chair. On sunday if it is nice I am tacking Ann and Allan on a trip to london for the day. To see there great anty which is called anty [name]. Ann as bean before, but Allan as not so that is why I am taking them. But I will not, let there great anty [name] spoil them, for they never will want to come back. To go with I have bought Allan some new close to go in, Ann as got a ornange small dress. With a coat to match it, with some small red ***, Ann as got black hair, allan as got fair har. When I go out to clubs and places, I will ask my baby siter, to baby sit for me. I pay her 5' she tack my children walks and all over the play fields. My baby sites mother mack babys close for me, I will by the stuff she needs to mack the close, and she will mack me some lovely things. I pay her for what she dose for me as well. At the bottom of my garden I have got some Kiddys amusments, these are what I have got, seasaw, slide, swings, rocking horse. In the some I blow there pagling pool up and put some warm water in, and they will play there for hours, and hours. Next door there is a little girl called Wendy, and she plays in the little paddling pool with them. My children have got lots of toys, they have Rabbits, dogs, witch are made out of fluf, they have a fish whitch they call sprody. Ann when she is aleep she as her thumb in her mouth, and Allan will keep on measing about with its eye lash. Ann as got a small three wealer bike, and a small scoter, which she is never of, and the baby will cry if I dont give him his bottle and when he as has his bottal he will want is damy. if I don't give him his domy he will scream the place down. So I really have know choice I have to give him his domy even what happen, Ann is the quietist of them both, but when she wants to have some thing to eat she will screem the place down.\r\nThat is all I can think of  Words: 634\r\n", "anxiety": 0.0, "depression": 0.0}, "N17926E": {"essay": "I am 25 years old, and I work as a typeist, and I am in a office. I live my mother and father in a house. My interests are going the pictures or going away for a lovely holiday somewhere really nice to enjoy myself. I like my work very much and I try to work hard all day long, from about 9.00 in the morning till 6.30 at nightime. Then some nights I go out to the pictures with my friends, or perphaps sometimes I get invited out to a nice birthday party, or somewhere else. I have got a car and go to work in it, every day. It is quicker than cacthing a bus or walking to work every day. I work 5 1/2 days at work in the week. At work I have my lunch at 1/2 past ten, and I go home for dinner at 1 o'clock. I have about an hour for my dinner, it does not take me long to back to work. My home life is helping my mother to do the house work, and in my spare-time at home I make dresses and that because I am a dress-maker. I have got plenty of nice clothes to wear, and nice shoes as well. My sort of hobbies I like to do is dress-making for people, and reading good books when I have nothing to do in the evenings. I sometimes go out to dances, and night-clubs, and I have lots of fun as well. When I get Saturday afternoon off work I have some lunch and then I go straight on to town to my shopping, and get groceries and food to eat. I sometimes go have luch.  Words: 287\r\n", "anxiety": 1.0, "depression": 0.0}, "N11182N": {"essay": "When I was 25 I got married and I started to work and I opened a new busness of kentereas like my father. I n the begining I was very poor and started working with one machine*. Now I have a lot of machines and weales. I have* two children who go to [school]. And ea*y day I take them to school. Sometimes I take them to my factory which is about* six miles away from my house*. evay few month I went to amerca forr a hoilday and an busness.  Words: 91\r\n", "anxiety": 1.0, "depression": 0.0}, "N18689Q": {"essay": "I am twenty five now and I am Leading a good life . I work at the (hospital) Hospital in (place), Scotland, were I a studying medicine . The pay is good . When i come home I put my feet and relax . Tuesday is my day off . That day i go out in my friends car . His name (name) . Then at night I make a small model aircraft for some boy at the hospital to play with . I then climb into bed and read a book for about half an hour . In the morning its back to work , giving people jags and pills and watching doctors perform operations . I live in the part of (place) known as (place) . One of my patients Lives next door to me . His name is (name) . My hobbies are golf , table, tennis and football . There is an old playing field were I play football with some friends . I twisted my ankle there once , I stood on a brick and went over on it . It was all right in a couple of weeks , Once a boy was knocked in our street and since I was studyind medicine I ran out of the house to help him, he was alright. That happened quite a number of times . One day I hope to be a doctor and per form operations . Like a heart transplant , lung transplant and to stop spreading cancer and save some ones life . I hope to be another (name).  Words: 266\r\n", "anxiety": 0.0, "depression": 0.0}, "N10215A": {"essay": "My name is [male name] [surname]* I am 25 years old my work is a reperer. I live in a flat. The nimber of the flat door is 606. I live in nowyork. There are 72 floors in my flat in side thier have 2. rooms the liveingroom and The o bedroom I am a animals lover I have a dog and three cats. Nowyork is lovely the** unight* stark* I have been to I wa dorn in [month] 1958. My frenid is 25 years old. I am maryed I have three son and I have one girl There are five alltogether.\r\nOne day when I was at work I fond there mice they where dieing of staftson. I tolk them home and they eat meat and drink milk.  Words: 128\r\n"}, "N27790M": {"essay": "\"At the age of 25 I have got a good job. The job is plan*ng* out sections of railway track and showing it is mold* form someday last week I got a xxxx1-10-** rise because the section. I had planned worked in actual life. the plan was this: somewhere near Exeter they were wondering if a cutting* should be dug. After 2 days of thinking I said to the boss, \"\"I think that the cut*ing should go in.\"\"\r\n     My interest are still the same mo*ld railway trains, swimming* and reading.\r\n     At home, I have modernised everything, radio cookers, lifts instead of stairs, a video ****en in each bedroom, a computer in the study and a model railway truck in the front room. Also in the study is a typewriter. In the garage is a minuture concorde. In the store shed is a hovercraft and a submarine.\"  Words: 146\r\n", "anxiety": 0.0, "depression": 2.0}, "N24440E": {"essay": "When I am 25 I get married, and my work can be an enginer or a footballer this is what I can be when I get big. My brother is in the sclool still, and his work is going to be a waiter, or a shopkeeper, so iven my brother is going to work, this is about my life and my brothers life. This is what I can be when I get big, and if my brother works with me, we can have a lovly time evrey day.  Words: 88\r\n", "anxiety": 0.0, "depression": 0.0}, "N16367R": {"essay": "Now I am 25 I have got a very good job to keep my family of four children There's [male name] who's five and [female name] who's 3 years old and [male name] and [female name] I work at the supermarker down the town. The twins [male name] and [female name] are only 3 months old so I take them to my mums every morning while I go to work with my husband He drops me off at work. then he goes on to work He works at a factory through at [town] His name is [male name] we named the oldest one after him but spelt it different when dinner comes I catch the bus to my mothers and have dinner and see the twins I go back at 1 o clock till 4 oclock then catch bus to mums collect the twins go home and start tea on my way I collect [male name] from school [male name] gets home for about half five has his tea than goes out on business measuring up houses for fitted cupboards. I get the twins ready for bed at 7 oclock and [female name] goes at half seven then [male name] doesn't go till half 8. because he like to wait up and see his daddy before he goes to be. [male name] and [female name] sleep in bunk beds in a little room and the twins sleep in sperrate cots in a bigger room for I have got three cots because I'm expecting another baby in next February or march. so Iv'e done the room up again I hope its a boy because Iv'e bought a lot of boys clothes for it so it had better be a boy I get xxxx10 a week and my husband gets xxxx15-10 I have enough house keeping money I get xxxx5 a week to spend on food. and at the weekends I take the children out and by them some clothes and a toy each I give [male name] 6d each day and [female name] 3d sometimes her dad gives her 3d as well and they all saw I save for the twins* in two little piggy banks and [male name] saves his own and so does [female name] their dad gives them all six pence to put in their money boxes to save it up well it will be our wedding aniversary tomorrow and we are having a big party.  Words: 408\r\n", "anxiety": 2.0, "depression": 1.0}, "N21986X": {"essay": "My name is **** I am a model. I work with six other girls who are modles to. I share a flat with another gurl and we halve the rent and we each put money in a box for the food and anything else we need for the flat. I like going to the cinema and also to coffee bars. I like to go to dances (modern) and having partys. I have just come back from a tour round the world, we modeled on the boat and at all the places where we put into port. I am engaged and am getting married on November 23rd 1985 My flat mate is also engaged and she is getting married on the 30th of May 1985. Tonight we are having a party to which our fiannc** and girlfriends are coming when my flat mate has got married she is going on a cruise round the world. On our honeymoon we hope to go to spawn then onto Italy and then home. I have just heard the my great aunt **** has died my great uncle died when I was nine. The funeral will held on 22 Auguest 1985. Another thing that happened to me was that one day I was cleaning the small windows at the top of the large windows on my step ladder but it was unsafe and I fell off and broke one of my ribs, and I had to go into hospital until I was better.  Words: 248\r\n", "anxiety": 0.0, "depression": 1.0}, "N21677M": {"essay": "I would join the army for 10 years. because youve got a better chance in life. I wood not get marride because of do not like grils. In the army I wood like to be stain*nd at kent I like it there. If not there Dover. When I come out I wood like to be a elctrion. I wood live at ****.  Words: 62\r\n", "anxiety": 0.0, "depression": 0.0}, "N18449A": {"essay": "Every morning at half past eight I wake up very tired for I do not go to sleep till after two o'clock the night before . I am an electrican , my job is a dangerous one for if I make one wrong move or pull one wrong wire I could have thousands of bolts running through my body. M y favourite intrest is assembling modle aeroplanes **** which are remote controlled . I live in (place) in England . Being an* electrician i ** **** and install plugs and wires which lead to the the main circuits **** I install the wires in telephones and I put in lights. W hen I come home at eight thirty in the evening I have my tea ** and watch the television which I fixed in myself . M y house is not like any other house because practicly every other thing in the house is electronic . The **** **** electricity the television is switched on by remote controll . The windows do not open out the lift up automaticaly . I in***lled all this myself. On saturdays I would go sailing.\r\nSometimes I go flying but when its raining I stay in . On sunday nights I go dancing with my girl friend . My first wish is to marry and settle down with a family .  Words: 226\r\n"}, "N17106A": {"essay": "I am 25 year old and I am leading my own life, I work at the hospital on nights, Every Thursday and Satarday, Mondays Night, I get about 5 pounds for doing the Job, I am on night duty from  7 oclock to aboute 7 oclock in the morning, During that time I keep watching the paitents and doing my own work when I come home at 7 o clock I go to bed untill 12 o clock then make the dinner after dinner I go down town doing my shoping, I go home and have my tea and I watch televison unto 7oclock then I get ready to do my Job if it is a Monday Thursday or Satarday. On Thursday we get our wages. When other people have they holiday we have some people of one week and the other,s the other week. My home is up [street name] it is numbe 3 [street name] road. I drive a car my car number is [registration number] at first I go at 30 mile an hour when I was learning how to drive, I go to work in my car and down town. My house is big. it has a dining room, 3 bedroom, a small kitchin and a living room and a Hall I have 1 children it is 4 years old, whien I go out to work my Husband looks after it. out side the garde in the back they is a swing an green grass and a path to the door and a path to the door and round about is a mud part with tulpips and over kinds of flower, Round the front is con-cret with grass and then flowers, all the way round and they is ornements like drawfs and when you come in the gate is like a brown wooden fence My house is 10 miles away from town.  Words: 316\r\n", "anxiety": 2.0, "depression": 3.0}, "N11887Q": {"essay": "*** still like watching telievision, I am marid. I ***ave two childon, my husband is a bank ***anig my husband is 27 years old Ian a ***nshienist, in a moring I have to get ***he childron off to scowl then I haf to ***acke the beds, and I hafto washup ***hen get redie for werk. then after a ***ayl I have a brack then we have to ***erk a gane, it well be diner time ***we go home for ouwr diner my ***hildren cume home for there ***iner thay duwe not like scoo(w)l diners. ***y husband has is diners at wark. my childon go to scool after diner the(o)n I go to werk. then it is time to go home for the childron the lad(o)y nexe door mins the (to) two chidon I pay he(n)r  Words: 135\r\n", "anxiety": 0.0, "depression": 0.0}, "N21051H": {"essay": "I am twenty five years old and I work as a engineer I have to be in my work nine o'clock in the morning and it comes out a quarter to five at night the owner of the building is (name) it is in (place) and I get to it by car my car is an ET jaguar and it costs about one thousand two hundred At the week ends I use it to get to the football matches I support (team) and I go to nealy every game they play at (place). On a Sunday I go to church in the morning and in the afternoon I go over to the piches to pay a football with some of my freinds football is my faveroute sport, it keeps you nice and fit When I am in the house I stick stamp in to a stamp Albom at night I go to the pictures and the ice skating . I have a pair of skating boots and the cost foar pound ten out of (company) the big sports shop I am not maried and I stay with my mother and father at (place) every friday night I go to the swim the the swiming pool has to pond in it there is one for the little ones under five year old and there is a big one for the over fives it is three feet deep at the shallow end and it is eight or nine feet deep at the shallow end.  Words: 252\r\n", "anxiety": 0.0, "depression": 0.0}, "N20487D": {"essay": "I would like to be a footballer and go training every week and see a skating ring in [town] and when I come from work I would get changed ready to go out and I would get married and live a usaull life. And have a modern house with some stables in the country and have a dog, and when I finished my work I would go for a drink*. And have a car that goes one hundred miles per hour and have a boat to go sailing on and, try to save a millon pound and then I would not have to go to work and live gust out of [city]. And have about two children and be a athlic and try to be in Englands team for mexico. And try to be in Englands football team aswell.  Words: 139\r\n", "anxiety": 0.0, "depression": 2.0}, "N22484J": {"essay": "My age is 25 , My work is foot ball player for (team) I get for my pay xxxx200 I live in (place) my foot ball cubl tranes a lot we go to plaace in americ play in frandec we go alover the world to met diffren foot ball cubls . We play on satarday and Monday and wendays . We go for traning on Firday and we trin in tuseday. I have a besst live to led. I have a litt* borther that is in hosptull . when I am not play foot ball far the cabl I go to see my litt* borther when I play foot ball some times I a get one or two gols. my mor ther and my big siter does the cooking for me comeing home from play foot ball for my cu**. Some time I go to the picturues on thuresday when I am a not play for my foot ball cubl . sometimes I go to see my frnis on thuresday .  Words: 171\r\n", "anxiety": 0.0, "depression": 7.0}, "N15017S": {"essay": "\"I'm going to work now mum, good-bye. Oh and I will be working over tonight so don't make my tea early. I'll have to pick up [name] on the way to work because I said I would. Oh lovely, its soccer tommorrow and our team is at the top of the league. Here is [name] now. I wonder if he is playing football tommorrow. Hye [name], are you playing tommorrow. \"\"Yes\"\". Here we are at work. Doesn't that big sign on our works look effective. [name] Brothers it says Wow its half past nine already. I had better start working. Inspecting glass is a pleasent job and I enjoy it. Good it's nearly dinner time I think I'll pack up doing this and go for my dinner. I think I'll have lamb and chips. Ahh I ve finished and I enjoyed it. Now then I'll have to go and inspect some more glass. Time flies doesn't it, the hooter will  be going soon to show that it is time to go home. There it goes. But I have to work over. Hey its my birthday next week Im nearly twenty six. Half past seven that means its time to go. Let me see now, its Friday today so it must be Saturday tommorrow and that means football. Who do we play tommorrow I think its Liverpool. Oh boy I'm looking forward to my tea I'm starving. Soon be home now the next bus stop is mine. I'm home mum is tea ready. Oh she isn't in. Now then, what does this note say \"\"Gone to your aunts be back at eight fifty. Your tea is in the oven\"\". The western is on tonight so I think I will stay in.\"  Words: 290\r\n", "anxiety": 0.0, "depression": 0.0}, "N27024E": {"essay": "My name is [name] and I have brown hair and hazel eyes. I* am 25 years of age and I like swimming and would like to be and swimming conductor. I have just got married and my husbands name is [name], and he is 26 years old. A few months later I was due to have a baby on the 20th June. At last it came but they were twins and I was very happy. I decided to call them [name] and [name]. When I was in the nursing home I had lots of presents.\r\n      Soon I had my children christsened. While I had been in the nursing home my husband had been decorating our house and it was nearly finished. My husband was an engineer and he was very buisy. At first I found it very difficult copping at home, but I soon got used to it.\r\n      Quite often I went back for a check up and, once they said I was going to have another baby, but it was there calculations which* were wrong, and I was very glad because even two were enough. My husband was not at home very much because he was very busy. Soon he changed his job and it became easier for me.  Words: 210\r\n", "anxiety": 0.0, "depression": 0.0}, "N21779S": {"essay": "Now I am 25 years old my husband and I are breeding dogs, for instance, Labradors and Copper Spareels. also I have got sex children whose ages are very close to each another, the only thing about having so many children and dogs I have to clear the mess up in my spare time. On Mondays, Wednesday & Friday I teach Gyrn & Games at (place). Then I learn't at (place) and I am tryeng to get the older children to get a keen interest in it so that they can go to (place) to learn when the leave school.\r\nI have many interests like Swimming, table tennis etc. but I do not have much time for them. My husband is a owner of four garages and I use one of my interests very much through him which is typeng I leve in The (place) away from all the noise, the only thing that troubles me is takeng the children to school. To get my shopping I have to go to a little town about 8 meles away from home, we are not very rich though we sell hundreds of dogs but we soon get rid of that money by giving it to the vet and our little help mate. We have 28 ordinary room, not counting, Lavetories, cupboards etc. they are 5 cupboards upstairs and 3 downstairs, we have 8 bedrooms and 6 bathrooms, downstairs there are 2 dining rooms, two sitting rooms, 2 kitchens, 4 studies. The life I am leading is a very difficult life compared to most women, but the most important thing is that I am happy. Every november or october we go to France or italy, my husband says he dose it to give me a break which is true.\r\nWe have about 7 acres of garden apart from the woods we own the house it about 4 acres which dose not seem very big to the last house we had which was in London in the country. The children are aged (from the yougest) 1,2,2,4,7,10. the ones that are 2 years old often hurt each other, I can trust the 7 year old & 10, but not the smaller ones I can't bare to think what would happen. at home we have to do lots of carpentry because if we went into a shop and ask for a table about 50 feet long they could'nt help us so we have to make them. To be acurate they are seventy two winows in the house and 40 doors. I am always ashamed to bring anyone into the house because of the children throwing they boiled eggs on the floor and of the dogs, we have a horrible smell in the house if you hid them together.  Words: 460\r\n", "anxiety": 2.0, "depression": 0.0}, "N26476A": {"essay": "I live in Newcasel and I have a Job* and I girl friend lives* their with* me and she gives the money and* I would pay the lady and I would work at the horse roding school and* my wages would be xxxx9 10s and I would have a day off on friday and Sunday and I would go Swmming all day.  Words: 62\r\n", "anxiety": 0.0, "depression": 1.0}, "N13523X": {"essay": "After six or seven years at grammar school and roughly seven years at Veterinary College, I am a qualified vet. It depends how long I take at these various schools exactly how old I will be. I am now twenty five and a qualified vet. I have bought a bungalow and made it into a surgery apart from the house which I share with my parents. I am planning to get married next year, at twenty six. I live in [town] where animals are very common. If, when I have no work to do I shall work in a small shop. If I get a good amount of Money in a week, month or year I would not keep it for my own, but give it so some charity  Words: 129\r\n", "anxiety": 1.0, "depression": 0.0}, "N19015G": {"essay": "I am leading a happy life and I am going to work at a very iteresting firm where there are computors. most of the work is done by moshienery. The firm is in [city] and I live in [city] I only live a few yards away from my work. It is a wonderful life. My wife is named [wifes name] and we have three children two girls and one boy.\r\nMy hobies are singing skieing colecting stamps and playing a violin. We have got a wonderful house it has got two bathroom a living room dinneing room and an kicthen. We have got all modern furniture. In my spare time I useully have a rest and sometimes I take the kids out to a park. My wife and I both have a car mine is a jaguar and hers is a renault. In the night is take my wife out to the pictures. She likes to see funny films like walt disney\r\nOn a sunday we go to church. We have got quite a few pets  Words: 174\r\n", "anxiety": 0.0, "depression": 0.0}, "N19547F": {"essay": "I am 25 and I am a riding techer. I teche peope how to ride on a pony. I have six pony and 8 horse and some of them will go in a horse show the [illegible fiche] that are going in the show are Bunty, Jookbox, and Sweety Sweety is a horse that can jump 4 [illegible fiche - feet 9 inches]. Jookboxs is going in a musecl poles there is some muse when it stop you must try and get a pole and if you dot get one you are out and the winner gets a Prise. I live on a Farm with cow ducks and outher Animal. One day I broak in a yorug [young] horse who was 2 and her name was Sue. She was a nice horse.  Words: 132\r\n", "anxiety": 2.0, "depression": 0.0}, "N27237R": {"essay": "I am a nursrey teacher in the day time, and my work starts at 9o,Clock and finishes at 3,30 when I get home I will tide up up and the start make tea. I am not married because I dont who to and my mind is hookyoupied on my nursry work. When I have finished my tea I will go to my other hobby (ballet,) I will work hard for two hole hour like I could remember when I was ten. When it was my fist time on block toes and now I am very good at it. Now I will get on to tell you something: My mum comes to see every Saturday and Sunday which are the two day rest from School. Now you know my best bit in life I will end this Story. THE END  Words: 139\r\n", "anxiety": 1.0, "depression": 5.0}, "N23629M": {"essay": "I am twenty five years old And I am married I have two children a boy And a girl there names are (name) and (name) they are lovely children My Husbands name is (name) and we are a happy family We have got a lovely. House by the sea every day we go down *** and have a swim and we go out ** the car we sometimes go in the countryside whe* we come back. I get my children some super then they go to bed then I and my Husband has A cup of tea the* we got to bed in the morning we get up I ge tmy children of two scool and at 4 o clock I have two go to work and work at a sweet. Shop and Im kind two childre* and parents when it is easter I let the children. have a 7d easter egg for nothing My husband dosent go to work becausehe . has two look after the childre* while I am at work he gets the di*er Ready for. them co0ming in at dinner and home time when they come home they have There dinner then I tell them two go down the shops then when they come back . They say that they like (school) when it is 20 past 8. I come in and my children are Ready for bed and they had their super. And at half past 8 they go to bed and so does I and my hus bund and. we hapily in are house by the sea and we have never moved.  Words: 268\r\n", "anxiety": 0.0, "depression": 0.0}, "N13126N": {"essay": "When I am twoty five I would like to be a stare singing on tv and after I had made some mo*y I would get in *a*e and get married and ** a *** house and have a family withe one g*** ore boy and by them lots of clothes and my husband and my self and I would carry own bung a sining and then I may even sele my house and by a *other bigger one for me and my family too. or I met becom a air ho**** and go to all places I met go to japan or fr*** up in this airopla** I would have to lea*** all sor** of ******* and I would have to ***** to cook ***** and **** ***** and be kind and **** ** **** most o* all thing **** is **** thing * **** *** ** *** and that ***** ***** ** ***** **** **** all ***** and ***** **** all the time I **** do ****\r\nor I met sta*t a new ***e in japan or any other cou**y I wanted to go to ,  Words: 186\r\n", "anxiety": 3.0, "depression": 2.0}, "N17648B": {"essay": "I am now 25 years of age, I am still at Collage, I am going to France, Italy, Spain and Veniss, this year, and when I finish at collage I want to be an interpreter. I still live with my mother and father, and often go visit my two sisters and their husbands. It's witsuntide in a few weeks and I will be going home for my holiday hoping to see my family again. I will be going to the town and bringing some presents to take back with me. I like collage very much and I wish I never had to leave. I am now hoping I will pass my G.C.E's. I have just finished one egsmae and enjoyed it very much. I have just sent a birthday gift of to mother, because it is her birthday in a couple of days, I sent her a pair of matching vases*. I have a dog at home it is a yorkshire terrier called Piper. I love playing with him when I go home for my holidays. I usually take him on the moors for a little run round.  Words: 188\r\n", "anxiety": 0.0, "depression": 0.0}, "N26990P": {"essay": "I am a studant at a school. I teach a class 3A. My husband does not agree with me teaching as I am not very strong. It is a bit hard for me as I am young. All the boys think that I am strict and they are scared of me. But realy am not as strict as I look. Sometimes I come home tired with the work, (although I am only a studant) and I have to get my husband's tea ready. We have a lot of arguments about my work and sometimes I get so worked up about my job that I am away from school for several days. On Saturdays, and Sundays I can rest and think better, although there are the house jobs, such as Shopping, cooking, cleaning and washing. My husband says that I should go to the laundret instead of washing, and making more work for myself. But there are times when I realy like school. Partly because of the money, but also the new modern ways of the school. As I get of the bus stand proudly looking across at the new mordern school, thinking that one day I may be really teaching at that school. Then to my surprise I had a letter one day saying that I was to teach at the school as Miss [name] has left. I was never so happy in my life when that letter came. My husband was pleased with me and he knew that I would be alright now. That day I had to clean the house thourouly as we were having visitors on the Sunday. Cleaning the windows making the bed tiding the spare room. Then I had to do the shopping. On the Sunday morning I was up early straigtoning the room a bit. After the visitors had gone home I went straight to bed very tired after the busy weekend.\r\nA year has passed and I am now 26. I have my first child I am a busy mother but happer that I have got her. There is a lot of work to be done but it is better than being at school. It is very rare that I get time to read or do any interesting things. It is very hard to any'thing else than looking after your first child. Holidays is what I like best. our baby is one now and is a little menace sometimes. But when we are on our holidays she is as good as gold. This year we are going to [town], and [name] (our daughter) is very impatiant about going. A holiday for me is somwhere to relax and to do things that you would like to do at home but havn't got the time to do them. My husband is a much nicer man than he used to be, and we are much richer than we used to be. We have got a car a brand new one* too. We can aford to go abroad and take the car. We plan to go to Irland next year. Peaple say that you can see more of Irland with a car than anything else. At home now I have more time to do interesting* things. As [name] goes to her grannies on certain days. But soon I will be going back to school as [name] is getting older.  Words: 561\r\n", "anxiety": 2.0, "depression": 0.0}, "N10968L": {"essay": "\"I am now 25 years of age, on march the fourth I will be twenty-six years old. I like the work I am now doing. It involves planning engine and machine parts for Rolls Royce, the large aero-engine company which has large factorys all over Britain. In 1969 the RB211 engine came out which my father did a lot of work towards the making of this engine. I still use the old method of making sure my group of men are at work at the right time, which is called \"\"clocking in.\"\"\r\n     My main interests are: canoing, football, swimming and motor-cycle scrambling. I like canoing because I like to challenge rapids and small waterfalls although I sometimes get a dipping and an ocasanal bump or bruse. I like football because it is a challenge to do lot's of things like tackle a very strong player or a known fouler. It is also a challenge to play goal keeper now and again because if a really fat or very strong player shoots as hard as they can then comes the challenge of wether to dive and get hurt or to let in a goal. There are quite a few reasons why I like swimming one is it might save my life someday. Two I like the thrill of diving off a high spring bourds and softly swimming back to the surface again. The third reason is just simpley for the fun of it. And the fourth and last reason is that I've been swimming since I was eight years of age. My fouth hobby motorcycle-scrambling now theres a real sport, full of thrills and excitment. One minute I might be topping sixty miles an hour and the next I'd be lying in a pool of muddy slush. \r\n     Mostly when I come home from school I sit and think \"\"Now what shall I do tonight, which one of my hobbies shall I do, but I usualy end up with football.\"  Words: 329\r\n", "anxiety": 0.0, "depression": 0.0}, "N20504M": {"essay": "I am fairly rich and live in a cottage yorkshire and Every day I go to the hospital where I work drawing the day I am nurse there and look after sick pastonts and ***ry night I go to the libary in witch I get a book *** about hospitals befor nursing I whent to colage and avercaty and learned a lot about nursing and ***am very glad with them then when I go home go into a lovely cosey home and the fire *** going the children are running up and down ***irs and I take of my shoes and slip on my warm ***ers then I warm my feet by the fine and one the children wants their tea so I have to get ***re we some times stay af* dinner after dinner go home and a nother night passes. The next ***y I go to the hospital and the same things ***ppens again.  Words: 156\r\n", "anxiety": 0.0, "depression": 0.0}, "N14617G": {"essay": "At 25 I would like to own a riding school. I would like to have my own car and go round the little country lanes. I wishe one day that I could go over to Greece and spend about a month over ther.  Words: 43\r\n"}, "N21515U": {"essay": "I am 25 years old I am a teacher and I teach a second year class I have a husband and I am excepting a baby I live in a bungalow my husband is a minister. I have 32 in my class I have 16 girls and 16 boys in my class. I am caled to go to a big coffrence in London. teachers all over England were going to come to it. I packed and I caught a train to London I lived in [town]. I went to a hotel called [hotel] where I had a beautiful room with curtains. and terelenye blankets I am doing a thesis and I am going to have a 100 pages in it I have to work at this while I am here. My first meeting was all about how you should treat children. in the second Year and What work you Should give them. At the end of the day. I was tired out. My interests are playing instruments I can play the recorder tenor melodica flute and clarrinet. and I get these out and play them in my spare time and I Play lullabies. The next day we had another confferance and then I would catch the train back to [town]. I am very tired because it takes Six hours to come home and I have got School tomorrow. The next morning I go of to School in my damela. and all the children are waiting for me. I go into class and the whistel blows The children come in and I give them five to nine work to do and then we have prayers After prayers we go out to measure the area of the School playing field. It is 2,760 SQ Yds. Then we do creative writing and it is about going to the dentist and then I suddenly don't feel very well and I faint they take me home and a doctor comes and after about five hours a have a beautiful fair hairded blue eyed daughter. And this is the end of my story. Of being a imarginery teacher but I hope it will come true on day.  Words: 361\r\n", "anxiety": 2.0, "depression": 0.0}, "N25024W": {"essay": "I am Leading a happy Life and my interest's are watching plays and going out I am very interest's of being boss sometimes I am bossy. My home is all rigth I quarrel with my brother. I have two brother and my mum and Dad, and a nether is coming soon I some Time get Told off I be chekke. Some time's yet I get told off all The Some are pinchment's are not watching Teleivion or going to bed and not pocet money my Life is simpel I play with Little kids and bossy Them a bout my brother is 9, and my other brother is 4. I am 11. My brother's noame's are [male name] and [male name]. and I Live all right we stary up about half past seven, when [male name] goe's to sleep we SomeTIme are a Lered To Stary are Watch The Teleivion, till 8'o,Clork.\r\nMy Work at School is inproven I Love reading to my Self.\r\nMy brother [male name] Tr'y's getting me in trould. and I say I Did not mummy and blame it on to him I starts to cry and my mum say's shut up or I will back your heads together\r\nI like ms School now and get on with the Children and The headmisstees.\r\nI go to School on a bus because it is a Long way to walk I nealy aways have To Do Sum's That I cannot Do So I Do'nt Do Them we have about 19 in our class I Then I go to reading which I get on. I sit next to [female name] and talk we Don't sit rigth next to her I sit on one table and she sit's on The other Table I enjoi my self now I and am 25 and Job is a runner. I won a medle. I Dream some times I have a very lot of peolpe to see overing* my lefe, I have to get a nether Job, Soon because you Do not get money nethe wys I have to earn money which I have not got Time get yet I have Lot's of pal's now we Live in eserl and geron will.\r\nSo now I have a happy Life and never get told off Like I Did before at School. \r\nI enjoued school. Sport's Like paying rounlden and netball I hope I get marryed to a good husbund and I hope I got a little baddy girl and some Twin's. and have five children alltogethe.\r\nand my nana and gradad have to stary where They are now.\r\nWe Live a long way from my School and my Brohter are getting on.\r\n[male name] to in The rdyed have and [male name] or is apocke man and earns about 3'pound a week\r\nI have a Little house in [city] now I have four children and my husband. he is a railway engeer.\r\nand is a command of it and gir* Compane.\r\nand aways goe's a broed and his farther is work men and goe to Amer states and I went to The Amerca States and said go and Live him to The gouomer They Lainyted* so Did I and saw him* Looked in a Cell.\r\nI took The keys and let him out what a funny man not giveing The The stamps Look Dear, no said I Love to go and collect stame and *** I have to go now good see you agane  Words: 566\r\n", "anxiety": 9.0, "depression": 1.0}, "N25554T": {"essay": "I am Mr. [initial]. [surname] I live at [house number] [street name] I am 25. My life is mainly sports and drawing I play for southern league football club. Sutton Utd at Outside Right I like doing pictures of football. My other Job is working in a hotel. At home I ussually help my mother and help my dad with the gardening. Last week I played for Sutton in a cup match agains Shelmersdale. My freind [male name] [surname] plays at centre half or left-half for us. [male name] took a corner and the ball floated on to my head and I headed the ball back for [male name] [surname] to shoot the ball into the goals. I got the winning goal in the 53rd minute from a penalty. \r\nThe Sunday after that I did a picture of Manchester City. I got Quite a lot of money for it. I got xxxx100. At work Im applying for a rise, and I think I might get it. Our boss is quite a genarous man so I think he will let me have it. \r\nI am 5ft 6ins and medium. I like making things espiecally models of footballers.  Words: 196\r\n"}, "N16076H": {"essay": "After leaving school at 19, & going to teachers college till 21, now I am 25, & have been a teacher for 4 years & have taken 1 infant class & 2 second years 1 4th year & I am now taking a class in 2nd year. I am not married but I live 6 miles away from the school in a flat on the 8th floor. I have a sports car in which I passed my test first attempt. In the school I teach, there is a head master, & a head misstrast. There are at least 40 children per class in most 45. I have a class of 45 & have 3 new puples coming who are tripplets. There are many classes and puples, so many I cannot count how many. I have a set time table of mathes first perios evry day 2nd piriod English 3rd freanch 4th games, singing or needlework. 5th history 6th story or silent reading. They have these lessons evry day ecspet, friday, in which they donot have a story or silent reading but play with toys. In my class evry body has a diffrent Job, blackord monitor, Register monitor, paper moniter & many others. If eny member of staff or eny child is in hospital we club to gether & buy them a nice card & present. I let evry child seat next to who they like, or if they perfer to sit on there own they may. When I am 40 I will not teach any more, I will hand my papers is & not get a job.  Words: 267\r\n"}, "N10185M": {"essay": "I am a Nany and I look after some peoples children. I live with them and if the people go abroad and would like to take their children with them then I would go as well. My work is to look after the children and to clean up the mess they make, and to make their beds and then take them out for a walk, and play with them. I would have a day off every month so that I could go and see my mother and farther, and I would make the tea for them and clean the house up and make shore that the cat's and dog were feed, and then I would stay for the night and in the morning I would go back to work, but on the way back to work I would visit my brother and his wife at [town]. When I arrived back at work the furst thing I would do is to go up stars and make the beds, then I would dress the children and take them out fore a walk and by the time we came back the dinner would be ready, and after that we would play and go for a nother walk just before we went to bed,  Words: 210\r\n", "anxiety": 0.0, "depression": 0.0}, "N14138W": {"essay": "I amm now twenty five years old I I work inthe hairdressers shop. I have two children I am married to a big man we dont row very often. My work is good I bring hoome 15 pounds aweek my husband goes to work to he brings home 25 pounds a week we live in a big flat in to London. My children are always clean and my house is always tidy. I have one boy and one girl. With my spare time I like to read books. I never smoke and I dont drink much. But when I am at parties I drink a lot more than usuel*. I never go out later than 12 O clock. I like to make shore my children are always safe. Also in my spare time I like to wright poems. My life at home is sometimes very boring because there is only me in the house. The children are out most of the time and my husband is at work when I can get a holiday he cant. But when he can I cant sometimes it can be very boring indeed.  Words: 189\r\n"}, "N11501H": {"essay": "I am 25 years old and I am married I have one child ali**e girl and from 9am untill 5pm I go to work in a factory I earn xxxx,10,10-0- aweek witch is agood pay. I get up at 6 am. I cook my breakfast then I have it I wash up and then it is about 7,30,am. and then I make my bed and sweep up and make sher every things clean and find some odd jobs to do I might have a cup of coffee before I go then of course I have to wash up and its time for me to go but I have to walk I have to take my little girl with me she is 5 years old I take a pram with me or I put her on the carriar of my like and we go to work. We start away at 8.30 to make she* weare* there on time we have to go 3 miles to work then I do my work I let my little girl play with some more children she have fun we take our lunch with us we never have it there. My husband has got a job he is a man on the council he go to work at 6 am and come home at 10pm he work on the road his a roadman I have to pack his breakfast Dinner and tea up every morning. then at about 11.30pm we go to bed I always put my little child to bed at 6-pm- she have some tea and milk. When my husband come home I have a hot supper for hime then we wach telli then we go to bed, and do the some again. But its saturday and sunday now and we dont have to go to work we have a weekend off well we have planed to have tea we ant violet saturday morning at 10.30 am. then we go were there now we have great funny aunti take us around the kitchen and show us all the food we going to have for dinner and tea and betty my little girl said cor we haven a nice Din Din. and aunti said yes you c**e then came dinner we had it and then took some deck chairs out side and sat on the lawn. Then came evening time to go home we went home and then had supper and went to bed early.  Words: 410\r\n"}, "N22347A": {"essay": "My job is a being garage mechanic. I am married and my wife is expecting a baby. My working hours are forty hours, in a five day week. I am lucky being a garage mechanic as I can do my own repairs on my car. I only have to take it to the garage when big damage is done to the car. My wife works at a chemists shop but will have to give the job up to look after the baby. I am intrested in wildlife and go to the local wildlife meeting which is every month. At home I make a lot of shelves and cupboards for our different recquirement. Also at home I help my wife cleaning the house. I go to church every Sunday. The church which I go to has a young minister who often plays the guitar. This I like, and also other modern ways of life, such as modern building. I think more money should be spent on povety and countries who are not in a very good postion in this world. I hope my child to be clever and not led a bad life, I will teach him all I know.  Words: 199\r\n", "anxiety": 0.0, "depression": 0.0}, "N11066K": {"essay": "My home is quite large, and situated at a corner. I am a Primary Teacher at a school near my home. There are 36 children in my class, most of them girls. There are 23 girls, and 13 boys. The class is Primary 3. I give them painting roughly 1 time each week. Every second week on a Friday I give them a test.\r\nWhen I get home each day, I sometimes have some jotters to mark. It usually takes about an hour. I finish about 5 o'clock, I start to make the tea then, or maybe go down to the shops for some food for the house.\r\nI like to have some neighbours in to coffee in the holidays. They ask me to their houses too. At night time, about 7.30. om, I sometimes go for a walk. I watch the television, while I brush my cat at night sometimes. I go to Tennis every Saturday morning. I get of school every Friday afternoon, and I go to the Swimming Baths. I practise different strokes, and diving of the Diving Board. I sometimes go to the Cinema, if there is something good on.\r\nI like to think up things to do at school for the childre. We do things like making cardboard billages, and the children bring old cardboard boxes. I show the children on the blackboard how to make the houses etc.  Words: 231\r\n", "anxiety": 4.0, "depression": 0.0}, "N26181N": {"essay": "I am at the moment working in a disighn office in New york My job is to disighn knew cars for the ameirians to drive in the citys and the contry I have just sisighned the x9 wicth is a type of hover car. and the rascal wicth is a 4 seater family sallon theas car disighns ar sent up to Detroite and if they are good enouph they go on the production line and made into working cars, then they are sent dowen to the ackapoles montain roads to be tested the rascal did quite well and has gon on to mass producon while the x9 crashed and the pilot was killed so there for it was scraped I have disighned lots of outher cares hear are a few names of them there is the python cuggar and the ford JL6 these cars are being on the mass poduction line for 8 or 9 months they are called (calaforniana costomers) becuase they are used in caluarenunia* these cars can go upto 180 M.P.H or faster I Myself have got a ford JL6 wicth is a Gas turbine car Just like the outhers I have mencioned I work at the top of a verry tall building I can see the empre state bullding and a loat coming into the harbour. the building is in 199th street. there is a drive in movie* place accros the road where I go some times last week I went over to miami in florider a few eeks after that I went up to hudson bay I had a grate time there we went into the bay and went hunting in the forest and then on a 6 day cruse up river to a timber mill and had a good time there. and then came back to new york and the disighn office I have often thought of packing up and going to los angalese or accrapoles* bay and having a holiday and after a few months come back again Just to get away fom all this disighning and makeing cars all the time I have been in the disighn busienes for 6 years now I am 26 and have engoied it quite a lot* some time on and of I have hated it, but evry one has to live weather they like it or not.  Words: 391\r\n", "anxiety": 0.0, "depression": 0.0}, "N11019C": {"essay": "\"I have got a little bungalow just out side [town], and I am married with one child, a little girl and she is called \"\"[name]\"\" she is 12 months old. My husband has got a car it is a Ford and sometimes I use it so go to the shops. This is the story of my life at twenty five. I loved dressing [name] ready to go to her Nain's so that I could go to work in the morning. I only had a part time job as a short-hand typest, but I got quite a lot of money and since my husband was working we did quite well. The interests I had were, long holidays with plenty of sun, sewing, my little girls cloths. I remember once we went on holiday to [island] on a boat called the \"\"[boat]\"\" and this is what happened. \r\n      We were going to stay at a hotel in [island] that was on the coast, I remember we had a lovely veiw from our window the sea was a lovely shade of blue with specks of white here and there. We had got a nice cot for [name] who was only seven months at the time. [name] and me had a lovely room with a double bed in the middle of the room I don't know why it was their, easyer for cleaning I sopose. We stayed their for six days and then we boarded the ship for the second time, on the home ward journey. When we arrived home we felt rather hungry so we had a drink of tea and some biscuits.\"  Words: 270\r\n", "anxiety": 0.0, "depression": 0.0}, "N10010P": {"essay": "I am working as a secertary. in an office. I work for four days a week, and I like my work. Every Saturday I go to different places like [location] and interesting places. I have a dog and two canary's. I like reading, going ice scating, the books I read are like Netta Muskett, ' and thriller's. When I am not at work, but have some time until, I have something else to do, I may do some work in the house, and do some dusting or something. I don't yet know weather I will get married, but I just might do. I have a boyfriend and we go to places together, and we enjoy ourselves, well I do anyway. I do not live with my mum, but I live, in a cottage on my own, in [county]. I do not much like the town but I do not really like the country. I would like to live in Spain where the weather is always warm, and the place is nice. My home life is doing the housework, and if I have any time that is when I read. When I go to work I do not come home lunchtimes, but I have sandwiches. I might move out of the cottage, and move into the town instead of the country, because in the country it is a bit quiet and there is not much to do when it is raining, but when there is nice weather there are plenty of things to do. And if I do get married (which I expect I will get married) I would like to be married in a church.  Words: 275\r\n", "anxiety": 1.0, "depression": 0.0}, "N24009T": {"essay": "I am married and I have a little boy his name is [male name]. My husband goes to work, he works at an office and we live in [London suburb]. [male name] is three years old. I was married when I was 21 years old and my husband is now 26 years old and he was married to me when he was 22 years old. We live in a house and our garden is not very long but it is quite wide. At the back there is a rockery, at both sides there are flowers with a fairly wide lawn. Near the rockery there is a baby oak tree with grass growing around it. On the right hand side there is a path that leads up to the rockery and the apple tree. At the back of the house in the dinning room we have french windows. It also has three bedrooms. I like ironing and like watching television if the programmes are good. If the television programmes are not very good I like reading the paper or doing crosswords. I am not keen on going shopping but it is O.K. Cooking is all right, it usually depends what I cook. I sometimes like making dresses.  Words: 206\r\n", "anxiety": 1.0, "depression": 0.0}, "N11135F": {"essay": "I am twenty five years old and happily married. I have two children. I get a baby sitter every Saturday night so that my husband and I can have a night out together. My husband works as a painter and brings twenty eight pound in a week so I have no need to work at all. But when the two childen go to school I think that I will start working part time, just to keep my mind ocupied. The house which we are living in doesn't take much cleaning because it is a brand new house. Every day my mother comes for her dinner as she works near to where we live The two children like her very much because everyday she gives them some money for some sweets. I have told her not to because she spoils them. Our house is very convinient for shops. There is an arcade just outside of our house. I like to read very much. Mostly love story books. There is a public library just down the road from our house. The two childen are both girls. The oldest is four and will soon be starting school, and the youngest is one and a half. I am up a seven o'clock every morning with the youngest. On a morning she cries that much that some one has to go and see to her, and that person is usually me. I am very happy in the life I am leading now and I wouldn't want to change it for the world.  Words: 257\r\n", "anxiety": 1.0, "depression": 0.0}, "N23958B": {"essay": "I had a little girl she was one year old I went to work in the after-noon my mother inlaw watched her* I was a shop keepx my housdend worked in it in the morning and afternoon a made dresses for my little girl and myself and housdind we were going to the park for the day but my little girl had* cout a cold so we stad at some till she was better then we went for a pinick in the park then it was my little girls birthday she was two years old  Words: 95\r\n", "anxiety": 4.0, "depression": 0.0}, "N21968V": {"essay": "When I am 25 years old I would like to get married. I would live in a cottage out in the country, or somewhere near the sea. I would like very much to be a nurse, because I am very interested in that sort of thing. I would like to have children because children interest me very much. I would try to lead a happy life. My interests would be reading, tennis and the way people dress. I would like to be very up to date in fashion. For my holidays I would like to go to Cornwall or Torquay because I have been told it is very nice down there I would not live to have more than three children because I do not like to have too many. My other interests besides being a nurse is being a teacher. I like a teachers work just as much as a nurses. I would like to learn to drive very much. Then I would be able to have a sports car I like going for runs in the country or going down by the sea. My home life would be happy and gay and I would not have or try not to have any arguements. My other interests would be sewing, like making clothes for my children and making dresses for myself When I went on holiday I would stay in a caravan. I would buy one and take it down to Cornwell Another interest would be food. I like food very much. For my breakfast I would probably have bacon egg and tomatoes. For my dinner potatoes, roast pork and cauliflower and for sweet lemon meringue pie. Then for my tea I would have chicken sandwiches.  Words: 287\r\n", "anxiety": 0.0, "depression": 0.0}, "N22739N": {"essay": "I will have or trying to find a Job. and will be saving up to find a house in France. I hope I can find a Job in a cui**se as an ackrobat. I might have a husband. but inb my spare time I will help to look after the animals. I will be goind out to night clubs and pictures. I will hold cock tail parties for frenids.  Words: 69\r\n", "anxiety": 2.0, "depression": 0.0}, "N16821S": {"essay": "I am twenty five years old. I have a marvellous Job I am an air hostess. I walk up and down the plane all day. My homelife is very nice I have a large house which I share with my cousin [name] she is an air hostess too. We are a both in the same plane and in second class. we have met many people. We have nearly the same interests, owning and riding a horse. AT home we cook our own food Wash and wipe up we go out to dances and have a nice time. Being an air hostess is a nice Job you must stay cheerful and never lose your temper. You say things like fasten your safety belts. We have lunch in the S.A, and tea in Italy is is a lovely Job. My uncle [name] works for the planes we are going on [company]. I like it so much I Wish could stay twenty five. We have already visited many countries. we have about another ten countries then we will have seen the world. I hope you come on a plane one Day that were on we will greet you and you and your friends will be welcome.  Words: 203\r\n", "anxiety": 8.0, "depression": 2.0}, "N22437B": {"essay": "When I am 25 years old I hope to of got married. I hope to have a least one child. If it is a girl I would like to call it [name] and if it is a boy I would like to call it [name]. I will try to get a job as a hairdresser If I do well at school I might get a better job. I will have a bit of shopping to do I will most proply buy it on a saturday or an a Friday. I will have a lot of housework to do with on child I am leading my life in a little village, I have a habit of smoking and my husband likes to have a drink every now and then. I like to go and see my mother and father. I am geting on well at my job. My sister will have the child or children when my husband and I move. I am geting old and I fell it too because when I was a child of 11 I moved my arm* every now and then and they hepted on creacking I feel old and my child says I look old. My mother sayies that my child is a lovely child and they think that I and my husband have brought it up well. I have got a maid to look after my child and I come home at about six every night and go to work at eight. My brother and I work together.  Words: 254\r\n", "anxiety": 0.0, "depression": 0.0}, "N12433S": {"essay": "I am an apprectice hairdresser I like my work as a hairdresser. It be* boring at first just watching the other hairdressers My work is at [town] and I am an apprentice for [company name]. I have nineteen miles to travel everyday so I have to go through with my father. I have one sister she is also a hairdresser she works at [company name] [town]. At home we take turns to do our mother's hair. My hobies are stamp collecting and photography My sisters hobies are stamp collecting and sewing my father is a photographer and works at [company name] [town]. My mother does not work. I still go to college but my sister finished four years ago In my spair time I help my father with his photography. I also like helping my mother on my afternoon off. In two years times my sister is leaving [company name] she wants a buisness of her own and then I will work for her. It is an interesting life as a hairdresser. I think you would like it too.  Words: 179\r\n", "anxiety": 1.0, "depression": 0.0}, "N10710L": {"essay": "I am now 25, I am Sarring in a famous play, I am not scared because I've been in many plays before. I 've got a little flat of my own, and I live with two of my friends in the heart of [CITY]. They are also actress'es. The play is for children. It is called PETER-PAN. I am the main character in the play, and my two friends are also in it, one is taking part as WENDY, and the other one is taking part as a sqaw. I'll tell you the plays I have been in, CINDERELLA, GOODY-TWO-SHOES, SNOW-WHITE & the SEVEN-DWARFS, PUSS-IN-BOOTS, and I am now in PETER-PAN. Ever since I was small, I've either wanted to be a singer or an Actress. My Brother was an Actor he also starred in PETER-PAN, as a Pirate. He was also on the television and on films. Well here goes it's the BIG NIGHT.  Words: 155\r\n", "anxiety": 1.0, "depression": 2.0}, "N21548D": {"essay": "I am 25 years old I enjoy worck very much I am a Shop assestant as i have allways wanted to be. I am getting good mony for. It is nise to be able to buy my cloths and wot i wont. I am not going to get marrid until i have sayed up a lot of money, ennute to get a houes eneyway. On Sundays, If. its a nise day I go out for walks along the beach. often I like to be alone*, and now i am living my own life.  Words: 93\r\n", "anxiety": 0.0, "depression": 2.0}, "N27119L": {"essay": "The great day as now come for today I am gowing to teach for my first time. I am very exicted, I am going to teach 45 but there is one boy I can't deal with that is [name]. I havent been married long I got married when I was 24 [name] my only child and she is only two, In the day I have to take are to school with me. My life is very exicted. It is very exicting to be a teacher for you have many thinks to deal with like get more paper for the children in my class I have at least 40 children or more, beening a teacher can somtimes be very dull, exespeilly we the children wont be have. I have about on or two children in my class that are good and the rest are bad. [name] is allways bad  he never does as he is told in fact he is somtimes bader then [name] most of my girls are good it is only ackashonly when [name] and [name] starts to torment the rest of the class. [name] is one of the best children in my class. [name] can some times get giddy in or class at the moment well for the last two weeks we have been doing a project about queen victoria some of the children aren't intreast in it most of the children have brought some thing towards it like lase curtians black material. In or class there is just one or two children that dont thake part in things. And or pakistanise thinke that we have allways to be with them. I had been a year or so before I got now all the chilren. The first day I was there I got to now [name] and [name]. And to day [date of birth] I was gowing to have my 26 Birthday. None of the teachers new niether did the children but the news some spread I got so, many cards that, That birthday was happiest have ever had. I had at least be at that school for twenty years now and I diside that I would reteir. I told the head techer Mrs [name] and she made a fairwell party for me. Some teachers stayed untill they were 70 but havter two teachers had left they diside to knoke down* the school and build a new one. So haveter that they got all new teachers so the rest of my life was at home. I died when I was 90 so I lifed 35 years with out shouting at children. on my grave it said a teacher that tort for 45 years I enjoied my life at that school it was at least twenty years old not very and not very new it had 9 class rooms and that part of my life was the happiest.  Words: 479\r\n", "anxiety": 3.0, "depression": 0.0}, "N14066X": {"essay": "I am a footballer I live in [town] I am not married I live on my hown. I like making wooden models and I give some of my models to my mother and father. I get 40 pounds a week I have got a MG sportscar which can go a houndred miles ahour. Some times I go for a ride in my car into the county and to see my mother and farther.  Words: 73\r\n", "anxiety": 2.0, "depression": 2.0}, "N12121D": {"essay": 